{"title": " Bufera sulla deputata M5S per un incontro No Vax alla Camera. La ministra Grillo si dissocia ", "url": "https://www.lastampa.it/2019/01/23/italia/bufera-sulla-deputata-ms-per-un-incontro-no-vax-alla-camera-la-ministra-grillo-si-dissocia-ggLJGiXYEnSebKI5QOOOHP/pagina.html", "review": "", "content": "Nonostante la firma da parte di Beppe Grillo del manifesto pro scienza promosso dal virologo Roberto Burioni, alla Camera scoppia un altro caso sul tema vaccini che coinvolge il M5S. Per domani alle 13, infatti, la deputata grillina Sara Cunial ha organizzato una conferenza stampa con una associazione No Vax: si tratta del Corvelva, il “Coordinamento regionale per la libertà delle vaccinazioni”, una associazione che si è occupata, tra le altre cose, di assistere le famiglie che hanno subito danni a causa di vaccini obbligatori e non, e sulla ricerca sul danno da vaccino. L’obiettivo è presentare i risultati di alcune analisi condotte in laboratori privati. “Il Vaccini-gate in Parlamento”, è il titolo con cui il Corvelva annuncia sul suo sito l’iniziativa alla Camera in cui saranno presentate «analisi quali-quantitative su specifici vaccini utilizzati sul territorio italiano e proposti dal SSN, commissionate dall’associazione a professionisti del settore per controllare la conformità alla scheda tecnica, nonché la presenza di componenti non dosati, e di cui non è stato dato conto».Una mossa, quella della deputata Cunial, che ha creato molto imbarazzo nel Movimento. «Prendiamo le distanze», ha detto Francesco D’Uva, capogruppo del Movimento alla Camera. «Cunial ha prenotato la sala in completa autonomia e a titolo personale, senza informare il M5S che sulle politiche vaccinali ha già avuto modo di chiarire la sua posizione. Abbiamo infatti detto più volte che il Movimento è favorevole alle vaccinazioni e chi, al suo interno, mette in dubbio il valore della scienza non rispecchia il comune sentire». Prende le distanze anche il ministro della Salute Giulia Grillo, del M5S, che si dice «totalmente contraria a incontri» del genere, perché «fatti senza una controparte come Aifa», l’Agenzia italiana del farmaco. Secondo la Grillo «l’Aifa ha già risposto sul tema e contestato punto per punto i dubbi sollevati dallo studio di Corvelva». Il Pd insorge e chiede alla stampa parlamentare di disertare l’evento. «La ministra Grillo o Vittorio Demicheli, che guida la Commissione nazionale vaccini, devono tranquillizzare i cittadini sulla sicurezza delle vaccinazioni e smentire ufficialmente i dati dell’associazione Corvelva, ponendo fine alle inutili e dannose comunicazioni ai cittadini. Si annulli così una inutile conferenza stampa», attacca il deputato Paolo Siani, pediatra e capogruppo Pd in commissione Affari sociali. Protesta anche l’Ordine dei medici, il cui presidente Filippo Anelli si appella con una lettera al presidente della Camera Roberto Fico affinché «sospenda la conferenza stampa». «Esprimiamo la preoccupazione del mondo medico per la diffusione, per di più in un luogo istituzionale, di queste informazioni, che sono valutate dall’Agenzia italiana del farmaco Aifa come scarsamente attendibili e che, senza le opportune verifiche, creerebbero allarmismi ingiustificati negli operatori e soprattutto nei cittadini». Va all’attacco anche Mara Carfagna di Forza Italia: «Condivido le preoccupazioni venute dal mondo delle professioni e della scienza, oltre che dalla politica, di chi pensa sia sbagliato che la Camera ospiti, per tramite di una deputata, personalità che propugnano tesi antiscientifiche e no vax. Più che un’azione amministrativa o istituzionale, ritengo che chi ha la responsabilità politica del gruppo parlamentare Cinquestelle debba sollecitare la deputata ad annullare l’appuntamento, scaricando Montecitorio della responsabilità di una iniziativa sbagliata e potenzialmente pericolosa». Dalla Camera fanno sapere che ogni iniziativa di censura rispetto ai contenuti dell’incontro non è percorribile. «Non è possibile sindacare, da parte della presidenza, il merito della conferenza», la cui responsabilità «è pienamente in carico al deputato che ha prenotato la sala», il messaggio che arriva dai vertici di Montecitorio. «Non esiste nessun precedente di revoca della prenotazione della sala stampa». Il Corvelva non demorde: «Andiamo avanti, anche se Fico dovesse negarci l’aula della Camera. C’è stato un voltafaccia da parte del M5S, della Grillo che è peggio della Lorenzin. Ma lo sa Fico quanti siamo? Solo in Veneto 350 mila sostenitori della revisione dell’obbligo vaccinale e no-vax. Vuole la ’morte’ politica del M5S?» attacca il portavoce di Corvelva Mattia Marchi. ", "time": "2019-01-23T21:15:33+01:00", "type": "politica"}
{"title": "Andrea Giuricin: “Il rinvio della Torino-Lione mette a rischio gli altri cantieri”", "url": "https://www.lastampa.it/2019/01/22/italia/andrea-giuricin-il-rinvio-della-torinolione-mette-a-rischio-gli-altri-cantieri-QayebcrVNdJlH418L0RanO/premium.html", "review": "", "content": "Con i continui rinvii sulla Tav l’Italia rischia di bloccare anche le altre grandi opere su cui ora i Cinque Stelle sembrano più favorevoli che in passato, e rischia di provocare gravi danni per l’economia. A sostenerlo è Andrea Giuricin, economista e esperto di trasporti. Nel Movimento Cinque Stelle si fa strada una posizione meno rigida su molte grandi opere italiane bloccate, tranne che per la Tav. Che conseguenze avrebbe questa linea per l’Italia? «Bisogna distinguere le scelte economiche... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 22 gennaio 2019", "type": "politica"}
{"title": "La formatrice dei futuri navigator: “Non sarà possibile fare tutto online”", "url": "https://www.lastampa.it/2019/01/22/italia/la-formatrice-dei-futuri-navigator-non-sar-possibile-fare-tutto-online-EgmZXbWpQaacfnyla92cAN/premium.html", "review": "", "content": "«Lavoro nei Centri per l’impiego da vent’anni e di semplice non vedo niente. Implementare una misura di politica attiva così complessa come il reddito di cittadinanza è complicato, forse sarebbe stato più semplice potenziare il reddito di inclusione (Rei), che si sta già sperimentando». Concetta Contini di Torino è una tra gli oltre 600 precari di Anpal Servizi, struttura a cui il decreto Di Maio affida il compito di reclutare seimila dei diecimila “navigator” previsti dalla legge, i tutor a ... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 22 gennaio 2019", "type": "politica"}
{"title": " M5S, primi no sulle grandi opere. Rivolta in Calabria: “Tradimento” ", "url": "https://www.lastampa.it/2019/01/22/italia/ms-primi-no-sulle-grandi-opere-rivolta-in-calabria-tradimento-S55OjtXMguMHArjCcxUv1O/pagina.html", "review": "", "content": "«Sai cosa dicevano i 5 Stelle quando erano all’opposizione? Che era tutto uno spreco, un abuso, che con i soldi dei cittadini si arricchivano solo Astaldi e Impregilo. Ora che sono al governo, si girano dall’altra parte». A parlare è Tullio De Paola, uno dei portavoce dell’associazione Raspa che da anni contesta il progetto di ampliamento della statale 106 jonica, nell’Alto Jonio calabrese. Non se fare o meno l’opera, ma in che modo farla. La 106 è tristemente nota come «la strada della morte» per uno dei più alti tassi di mortalità per chilometro in Italia. Un’opera significativa, prevista del Piano per le infrastrutture, anticipato da \n, che il ministro grillino Danilo Toninelli presenterà a giorni su input di Di Maio per dare corpo alla svolta sulle grandi opere. Una di quelle, come il terzo valico genovese, un tempo osteggiate e ora accettate in nome del Pil «Lo Stato non deve più temere gli investimenti in grandi opere per paura della corruzione - è stata la conferma di Di Maio - Ne abbiamo tante, il nostro fondo infrastrutture può andare anche verso quelle che aumentano lo sviluppo industriale. Su questo non sono ideologicamente contrario e non deve esserlo neanche il M5S». Intanto Alessandro Di Battista è stato mandato in tv contro la Tav e ieri ha rincarato la dose, proponendo di destinare i soldi al completamento della Asti-Cuneo.\nIl focolaio calabreseIl primo focolaio di rivolta dopo l’annuncio del piano Toninelli è in Calabria dove il Movimento è spaesato, spaccato, in contraddizione con se stesso. La contesa è sul Megalotto 3, un progetto di 1,3 miliardi investiti su 38 chilometri tra Sibari e il comune di Roseto Capo Spulico. Sono passati 15 anni dalla sua ideazione, ai tempi del governo Berlusconi, tra mille rinvii e ritardi autorizzativi da parte del Cipe, il comitato per la programmazione economica degli investimenti che fa capo a Palazzo Chigi. I cantieri sarebbero in procinto di partire. Il 22 dicembre Toninelli, in visita a Crotone, ha assicurato che l’opera si farà. Eppure lo scorso luglio, il senatore Nicola Morra, oggi a capo della commissione Antimafia, chiedeva di valutarne utilità e costi, anche alla luce dell’omicidio di un boss, il cui movente sarebbe da ricercare - secondo il grillino - proprio nel giro d’affari dell’opera. Lo ricorda Giuseppe Delia, anche lui di Raspa, l’associazione che ha ospitato un intervento di Morra sulla 106: «I 5 Stelle vampirizzano le istanze locali. Prima fanno campagna elettorale promettendo di bloccare un’opera, come Tap e Ilva, poi al governo dicono che è difficile fermarla. Se avessero studiato le carte non avrebbero illuso la gente».Ambiente o lavoro?I tempi cambiano in fretta. E i 5 Stelle hanno bisogno dei cantieri. La comunità locale è divisa. C’è chi è pronto a chiudere un occhio sull’impatto ambientale perché pensa che la strada porterà lavoro e sviluppo. Chi invece si batte per preservare territorio e paesaggio proponendo un’alternativa al progetto. Spiega De Paola, di Raspa: «Il piano del ministero prevede di costruire una strada più a monte parallela a quella esistente che a sua volta è parallela a un’altra sul mare. Una triplicazione indifferente al consumo del suolo, allo sfregio paesaggistico e delle colture». Un professore di Ingegneria di Reggio Calabria, Domenico Gattuso, ha proposto invece l’accostamento alla struttura già presente, una soluzione meno impattante e che comporterebbe, secondo i suoi calcoli, un risparmio di 500 milioni. Sarebbe da rifare l’appalto, con Astaldi a un passo dal fallimento che invece vuole iniziare i lavori, ma verrebbero preservate «le tipiche terrazze calabresi di alto valore biologico e agricolo» per le quali si batte Rinaldo Chidichimo, uno dei nomi più noti della zona, per anni direttore generale di Confagricoltura. Anche lui è rimasto stupito della retromarcia dei 5 Stelle. Oggi guida un comitato che ha inviato un dossier al ministro e una lettera a Marco Ponti, consulente No Tav di Toninelli, nella speranza di sensibilizzarlo attraverso le stesse argomentazioni usate da lui contro la Torino-Lione. Non c’è stata alcuna risposta. Anzi, quando è sceso in Calabria, Toninelli non ha ricevuto nessuna associazione o comitato. Tranne una. Quella che è intitolata “Basta vittime della 106” che invece vuole l’opera secondo il progetto esistente e fa presa su una fetta della base del M5S che promette lavoro e sicurezza contro gli altri attivisti che chiedono di non speculate sui morti. Perché tutti sono d’accordo che vada realizzata. Il problema è come. \n", "time": "2019-01-22T07:00:00+01:00", "type": "politica"}
{"title": " L’upgrade di Conte: adesso comanda lui ", "url": "https://www.lastampa.it/2019/01/22/italia/lupgrade-di-conte-adesso-comanda-lui-y3MkHVXtgjnBPMvzLR2TGI/pagina.html", "review": "", "content": "Sembrava capitato lì per caso. Costretto a barcamenarsi tra due padroni. Senza alcuna voce in capitolo. Messo a scaldare la poltrona in attesa di cederla a qualcun altro. Per sei mesi abbiamo visto la parodia di un premier e invece, quando meno te l’aspetti, ecco l’«upgrade» di Giuseppe Conte, trasformato da Signor Nessuno a vero leader. Prima il successo dell’accordo con l’Europa sulla manovra; poi la consacrazione ufficiale venerdì a Berlino, dove una che se ne intende, tale Angela Merkel, ne ha cantato le lodi con Sergio Mattarella.  Lui sì che è una persona seria ed equilibrata, ha detto in sostanza la Cancelliera, mica come «certi altri». Per la Germania l’interlocutore è Conte, non Di Maio o Salvini. I tedeschi ci puntano perché scommettono che da premier durerà a lungo e si farà valere. Si illudono, o hanno ragione loro?\nSarà un caso, ma l’«Avvocato del Popolo» ultimamente ha preso coraggio. Parla in prima persona. Rilascia interviste impegnative. Detta la linea. Sui migranti ha sfidato un paio di volte Salvini. Si permette di osare in quanto, spiegano dalle sue parti, è messo molto meglio di quanto non si creda. Praticamente inamovibile. Casomai litigasse con i due vice, e dovesse tornare alla libera professione, sostituirlo sarebbe un’impresa pazzesca. Faticherebbero a rimpiazzare un ministro come Giovanni Tria, figuriamoci un presidente del Consiglio, per giunta popolarissimo grazie ai suoi modi felpati che ricordano certi furbi democristiani del passato, come lui devoti di Padre Pio. Fintanto che all’orizzonte non sarà spuntato un nuovo Conte, del quale al momento non si vede traccia, il personaggio rimarrà il perno degli equilibri possibili. L’unica maniera per sbarazzarsi di lui consisterebbe nel tornare alle urne. In altre parole, Salvini (o Di Maio) dovrebbero presentarsi con gli occhi bassi davanti agli italiani ammettendo: «Dobbiamo arrenderci perché non sappiamo chi mettere al posto suo». Una figura barbina. Ma poi, chi l’ha detto che torneremmo davvero a votare?\nIl percorso verso le urne è già intricato di suo. Figurarsi dopo un solo anno di legislatura, con centinaia di parlamentari condannati a tornare nel nulla da dove sono venuti. Per vincerne le resistenze, non basterebbe un patto di ferro tra i protagonisti; ci vorrebbe l’appoggio fattivo del presidente della Repubblica. Sergio Mattarella dovrebbe tagliare la strada a qualunque maggioranza alternativa convocando i comizi quanto prima. Ma il «prima» cadrebbe in autunno, e dopo l’estate in Italia non si è mai votato. Scatterebbe necessariamente qualche soluzione-ponte, in attesa della primavera 2020. E Mattarella, per come si è fatto conoscere, non farebbe da sponda a nessuno. Né Salvini né Di Maio possono prevedere come si regolerebbe l’arbitro, a chi consegnerebbe il pallino. Sul Colle abita una sfinge. Insomma: per cacciare Conte, quei due dovrebbero chiedere le elezioni anticipate ma senza garanzia di ottenerle, ficcandosi in un bel guaio. Vuoi vedere che ha capito tutto Frau Merkel?", "time": "2019-01-22T07:00:00+01:00", "type": "politica"}
{"title": " Toninelli: quattro impedimenti per il referendum sulla Tav ", "url": "https://www.lastampa.it/2019/01/22/italia/toninelli-quattro-impedimenti-per-il-referendum-sulla-tav-MYiKdSar3zaxlQhpF8bkeI/pagina.html", "review": "", "content": "Quattro elementi suggeriscono di non fare il referendum sulla Tav Torino-Lione, sostiene il ministro delle Infrastrutture Danilo Toninelli, dimentico di essere esponente di una forza politica che dovrebbe fare della democrazia diretta il punto cruciale della sua azione di governo: «Primo, il referendum lo devono proporre i cittadini», e non si capisce se Toninelli consideri il capo della Lega . «In secondo luogo - dice ancora il ministro per le Infrastrutture -, farei fare una verifica ai costituzionalisti, perché la Costituzione non prevede il referendum consultivo o su singole infrastrutture». In terzo luogo, aggiunge il Ministro «il referendum ha senso su opere che devono ancora essere scelte, progettate, avviate, non ha molto senso su un’opera di cui si discute da vent’anni e che è già progettata e avviata». Ultimo ostacolo: secondo Toninelli «non possono essere solo i cittadini del Piemonte a decidere su un’opera che viene pagata da tutti gli italiani». C’è un quinto ostacolo che il ministro non cita ma potrebbe essere davvero decisivo: che da un eventuale referendum esca la volontà popolare di farla, la linea ad alta velocità.", "time": "2019-01-22T09:48:28+01:00", "type": "politica"}
{"title": "Veleni, monete e colonialismo. Chi ha ragione nella polemica italo-francese?", "url": "https://www.lastampa.it/2019/01/22/italia/veleni-monete-e-colonialismo-chi-ha-ragione-nella-polemica-italofrancese-4U79z7Lgj71ese5rMBm3YO/premium.html", "review": "", "content": "Qual è il motivo dello scontro tra Italia e Francia? È di nuovo l’immigrazione. Ma questa volta non c’entrano gli sbarchi né i respingimenti ai confini dei due Paesi. A scatenare le polemiche sono state le frasi del vicepremier Luigi Di Maio che ha accusato la Francia di colonialismo e di «impoverire» l’Africa anche grazie a una moneta, il franco Cfa. Che cos’è il franco Cfa? È la valuta vigente in 14 Paesi africani, per lo più ex colonie francesi. Il franco Cfa ha un cambio legato alla monet... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": "22 gennaio 2019", "type": "politica"}
{"title": "Il nemico a ogni costo. I giallo-verdi puntano a screditare Macron", "url": "https://www.lastampa.it/2019/01/22/italia/il-nemico-a-ogni-costo-i-gialloverdi-puntano-a-screditare-macron-IiYKz7S0JRH7ithwR8Pn2J/premium.html", "review": "", "content": "Scherza Luigi Di Maio durante l’assemblea dei parlamentari del M5S: «Adesso che è tornato Di Battista cominciamo a fare danni». Da prenderlo alla lettera, visto il polverone che ha alzato con la Francia. Ma i danni, se ci sono, sono calcolati, come le dichiarazioni che, senza che nessuno se ne accorgesse, da giorni battevano sullo stesso tasto. Tanto che qualcuno nel M5S faceva notare: si vede che è tornato Di Battista, altrimenti perché Di Maio parlerebbe, così dal nulla, di responsabilità c... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 22 gennaio 2019", "type": "politica"}
{"title": " “A teatro rianimo quest’Europa pigra”. La battaglia di Lévy contro i populismi ", "url": "https://www.lastampa.it/2019/01/22/italia/a-teatro-rianimo-questeuropa-pigra-la-battaglia-di-lvy-contro-i-populismi-AA1ANmVh9P8v9Odrx98J8K/pagina.html", "review": "", "content": "«L’Europa sta morendo, il populismo sta vincendo. Rischiamo che al prossimo Parlamento europeo ci sia una maggioranza eurofoba e nazionalista. Nel mio piccolo, farò tutto il possibile per evitare che questa vergogna si verifichi e che i nostri figli ne debbano pagare le conseguenze. Sarà la mia campagna elettorale: non da candidato, solo da uomo libero».E voilà. L’intellettuale torna in campo, in prima persona, mettendoci non solo il pensiero ma anche la faccia. Nel luogo che da duemila e cinquecento anni, cioè da quando è stato inventato, è per eccellenza la sede della discussione, l’agorà delle idee: il teatro. Al Franco Parenti di Milano, il 5 marzo, Bernard-Henri Lévy debutta in «Looking for Europe»: monologo, spettacolo, comizio, atto di resistenza e soprattutto di speranza: «L’Europa sta morendo - ripete lui - ma non è ancora morta. Mancano cinque minuti a mezzanotte».\nXenofobia e anti-semitismo Da Milano all’Europa: la performance sarà replicata in altre venti città del vecchio continente, una tournée che toccherà Paesi Ue e non, dalla Danzica di Paweł Adamowicz a Kiev, da Roma (il 24 aprile, Sala Umberto) a Tirana, e poi tutte le grandi capitali, con finale a Parigi il 20 maggio, una settimana prima del voto più importante della storia dell’Unione. Una campagna elettorale parallela, la voce della Ragione contro il montare dei populismi, dei nazionalismi, della xenofobia e anche dell’antisemitismo, «di cui non parlo volentieri - dice BHL - perché è un problema degli antisemiti, non mio, anzi è una malattia, e io non sono un medico. Ma devo farlo, perché sta tornando in maniera forte e terribile».E allora ecco 90 minuti di riflessione che saranno anche uno spettacolo «vero», non una lezione, con una regista, Maria de França, musiche, immagini, un ospite d’onore rappresentativo delle varie città, a Milano l’archistar Stefano Boeri, l’omaggio «al mio amico Amos Oz» e anche «una sorpresa». E gli interventi del pubblico, raccolti e selezionati dal sito della «Stampa», media partner dell’evento, che invita i suoi lettori a rispondere alla domanda: «Come l’Europa influenza la tua vita quotidiana?». Altra domanda: perché Milano? Qui la risposta la dà il nostro direttore, Maurizio Molinari, citando Spadolini: è allo «sguardo presbite» della città, alla sua storica vocazione a guardare avanti e lontano, che si rivolge questo appello. E infatti la scelta di Milano «ha già scatenato una sommossa, tutti vogliono esserci», racconta Andrée Ruth Shammah, direttrice del Parenti, e non solo perché, ride, «BHL è uno degli uomini più belli d’Europa».Poi tocca a lui spiegare perché sale sul palco: «Vado in giro a spiegare perché l’Europa è una bella idea, perché è l’ultima utopia possibile per i nostri giovani e l’unica soluzione per i nostri Paesi. Un’Europa minacciata dall’esterno, dagli attacchi di Trump e Putin, e dall’interno, da chi non crede nei suoi valori, il libero pensiero, l’umanesimo, la democrazia rappresentativa. E minacciata, soprattutto, dalla nostra pigrizia. Per cinquant’anni abbiamo pensato che l’Europa si sarebbe fatta da sola, ma non è così. In Francia, ma anche in Italia, troppa gente è persuasa di aver già perso la partita. Pensano che Marine Le Pen sia una fascista ma che prima o poi vincerà lo stesso. Non è così. Qualche settimana fa ho organizzato un evento per Roberto Saviano, a Parigi. Credo che alla fine abbia scoperto di essere meno solo. E che, il giorno in cui il ministro degli Interni italiano metterà in atto le sue minacce, in Francia e in Europa ci sono degli amici che lo difenderanno».“Ammiro il coraggio di Sala”Poi, certo, Paese che vai e populismo che trovi. La pièce ha avuto già un’anteprima a Londra, «Last Exit Before Brexit», perché «è ancora tempo per fermare questa follia». E in Italia? «Parlerò di monsieur Salvini e di monsieur Di Maio, dei passaggi alla Sorbona di monsieur Conte, e qui ci saranno delle rivelazioni molti interessanti, e in generale di questo governo di fanfaroni». Questo, per la pars destruens. Quella construens parte dalla Storia, «citerò Machiavelli, Tiziano, Pasolini, Moravia» e prosegue con l’attualità: «Mi piacciono il manifesto europeo di Carlo Calenda, le posizioni coraggiose di Giuseppe Sala, e quell’Emanuel Macron italiano che è Matteo Renzi».Però, monsieur Lévy, i populisti a teatro non vanno, i giornali non li leggono e in generale non amano la cultura, anzi la considerano al servizio di un’élite da combattere e di cui lei fa parte. Difficile che cambino idea... «Spero che chi vedrà lo spettacolo diffonda il nostro messaggio. Non voglio convincere chi è già convinto, ma fargli coraggio, farlo uscire dal silenzio. Artisti, scrittori, capitani d’impresa e sì, anche gattopardi, quelli che vengono chiamati élite, sono un pezzo del popolo, fanno parte della società, hanno costruito la Repubblica come tutti gli altri. L’odio contro le élite è la vera malattia della democrazia».\n", "time": "2019-01-22T07:00:00+01:00", "type": "politica"}
{"title": " Conte prova a ricucire con la Francia: “Amicizia salda”. Salvini: “Non prendo lezioni da Macron” ", "url": "https://www.lastampa.it/2019/01/22/italia/salvini-la-francia-sottrae-ricchezza-allafrica-e9UyQSRYH52BiOsbeaVOiO/pagina.html", "review": "", "content": "Non si placa la tensione tra Italia e Francia dopo le parole di Di Maio. «Non prendo lezioni da Macron», ha detto questa mattina a «Mattino 5» il Ministro dell’Interno Matteo Salvini. «La Francia - ha aggiunto - ha poco da arrabbiarsi. Il problema dei migranti ha tante cause, c’è chi in Africa sottrae ricchezza a quei popoli e a quel continente e la Francia è tra questi. In Libia la Francia ha interessi opposti a quelli italiani e non ha alcun interesse a stabilizzare la situazione». Dunque «ha poco da arrabbiarsi perché ha respinto migliaia di migranti, comprese donne e bambini, alla frontiera. Lezioni di umanità e generosità da Emmanuel Macron non ne prendo».\n\nE ancora: «I migranti si salvano, come ha fatto la guardia costiera libica, e si riportano indietro così la gente smetterà di pagare gli scafisti per un viaggio che non ha futuro, perché finisce o con la morte o con un’esistenza per le strade italiane». Salvini ha poi ribadito che non consentirà ai barconi con i migranti e alle Ong di accedere ai porti italiani. «Più persone partono più persone muoiono - ha concluso -. Chi vuole bene all’Africa fa di tutto perché gli africani non partano».\n«È legittimo interrogarsi sull’efficacia delle politiche globali che stiamo perseguendo sia a livello di Unione Europea sia a livello di Stati singoli. Questo non vuol dire mettere in discussione la nostra storica amicizia con la Francia, né tantomeno con il popolo francese. Questo rapporto rimane forte e saldo a dispetto di qualsiasi discussione politica», afferma il premier Giuseppe Conte. «Continueremo a lavorare con le istituzioni di governo francesi - oltreché che europee e di altri Paesi - fianco a fianco per trovare soluzioni condivise», sottolinea.", "time": "2019-01-22T10:22:55+01:00", "type": "politica"}
{"title": " Mendel al posto di Mendeleev: la gaffe del Miur ", "url": "https://www.lastampa.it/2019/01/22/italia/mendel-al-posto-di-mendeleev-la-gaffe-del-miur-UuVFk65CC6git12p4sHCON/pagina.html", "review": "", "content": "Molti credono nell’esistenza di universi alternativi. In uno di questi il signor Mendel ha abbandonato gli amati studi di genetica dedicati ai piselli e si è rivolto a una disciplina più «hard», la chimica. Ha così deciso di risistemare tutto e di creare la propria tavola degli elementi. Questa tavola è ora diventata uno degli argomenti di studio della Settimana della Cultura Scientifica e Tecnologica promossa dal ministro Marco Bussetti, accanto a temi non meno impegnativi come le rivoluzioni scientifiche e Leonardo da Vinci. Università, enti pubblici di ricerca e istituzioni scolastiche sono state avvertite con una lettera ufficiale e solerti professori sono già al lavoro. Ma la tavola di Mendel risulta introvabile, nascosta in un universo parallelo, inaccessibile anche agli scienziati più visionari e coraggiosi. Qualcuno ha già fatto sapere al ministro che ci si dovrà accontentare di un’altra tavola, quella periodica degli elementi di un russo, il quasi omonimo Dmitrij Ivanovic Mendeleev. Il quale non ha mai mostrato la dovuta attenzione ai piselli del tedesco Gregor Johan Mendel.", "time": "2019-01-22T13:02:46+01:00", "type": "politica"}
{"title": "Le due elezioni che Di Maio dovrà vincere a tutti i costi", "url": "https://www.lastampa.it/2019/01/17/italia/le-due-elezioni-che-di-maio-dovr-vincere-a-tutti-i-costi-qrF8qxf3xyzah7OfeOZleK/premium.html", "review": "", "content": "Il giorno del giudizio è già fissato: domenica 26 maggio, quando voteremo per le elezioni europee. Anche la posta in gioco sarà piuttosto chiara. Un sorpasso della Lega costringerebbe i grillini a farsi qualche sgradevole domanda tipo «cosa stiamo sbagliando?» e «di questo passo che fine faremo?». A sua volta Salvini verrebbe consacrato come vero capo della maggioranza, ne approfitterebbe per dettare legge ancora di più. Un sorpasso della Lega costringerebbe i grillini a farsi qualche sgradev... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 17 gennaio 2019", "type": "politica"}
{"title": "Chi sta remando contro il governo (e perché Conte mangerà il panettone)", "url": "https://www.lastampa.it/2018/09/06/italia/chi-sta-remando-contro-il-governo-e-perch-conte-manger-il-panettone-Xt5ZENR7nbiuhehX7fLwcI/premium.html", "review": "", "content": "Lo spread perde colpi, eppure i fondi stranieri insistono a chiedere «report» riservati sull’Italia. Un istituto politologico che va per la maggiore se ne è sentiti chiedere ben quattro tutti insieme da altrettanti investitori esteri. E la domanda agli esperti di casa nostra è sempre la stessa: che intenzioni ha davvero Matteo Salvini? Ci si può fidare del capo della Lega quando assicura che non vuole tornare in fretta alle urne? Sono gli stessi dubbi di tanta gente normale perché, se dovesse... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 06 settembre 2018", "type": "politica"}
{"title": "L’insospettabile “partito del Colle” che vuol tenere i piedi per terra", "url": "https://www.lastampa.it/2018/09/04/italia/linsospettabile-partito-del-colle-che-vuol-tenere-i-piedi-per-terra-TLxP70vBWZBXDvM0TNdjSM/premium.html", "review": "", "content": "Finché reggerà il patto (e per ora regge), Luigi Di Maio e Matteo Salvini resteranno i veri padroni. Tutte le decisioni strategiche continueranno a transitare da loro. Ma contro lo strapotere dei vice-premier si sta organizzando in silenzio una rete di resistenza che collega alcune posizioni-chiave del governo, della burocrazia e delle istituzioni. L’obiettivo di questa «rete» sotterranea non consiste affatto nel minare gli equilibri della coalizione giallo-verde: chi ne fa parte semplicement... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 04 settembre 2018", "type": "politica"}
{"title": " Le Regioni avvisano Di Maio: “Il reddito è fumoso e indefinito” ", "url": "https://www.lastampa.it/2019/01/22/italia/le-regioni-avvisano-di-maio-il-reddito-fumoso-e-indefinito-co8lDteU7geIRhQfgG2AKM/pagina.html", "review": "", "content": "L\nLa risposta di Di Maio? «Massima disponibilità al confronto» per affrontare tutti i nodi, senza escludere - qualora servisse - la possibilità di modificare in qualche parte il decretone . «Il reddito è legge e si farà. La nostra grande sfida è portare a casa tutto il pacchetto nei tempi individuati» ha assicurato il vicepremier al termine dell’incontro.Tra le «criticità maggiori» gli assessori ieri hanno segnalato tre questioni: il rafforzamento dei centri per l’impiego che saranno chiamati ad offrire sino a tre opportunità di lavoro a chi riceverà il nuovo sussidio statale, il ruolo dei navigator ed il funzionamento delle piattaforme online. «Noi – ha spiegato Grieco – chiediamo di essere messi nelle condizioni di attuare il prima possibile il piano di assunzioni», ma prima occorre chiarire la figura dei navigator. «Tutto è fumoso e indefinito: non sappiamo cosa faranno, dove staranno, di chi sarà la responsabilità nella gestione» segnalano a più voci i vari assessori che chiedono di affrontare la questione sia affrontata in sede di Conferenza Stato-Regioni in modo da dirimere sul nascere il possibile «conflitto di competenze». E poi c’è il nodo delle piattaforme digitali. «Hanno un ruolo molto importante – sostiene ancora Grieco - e a oggi non sappiamo se esistono, se dialogano, se andranno a dialogare con i nostri sistemi». Bisogna insomma «definire bene chi deve fare che cosa, perché se non ci saranno questi presupposti probabilmente non potremo dare ai cittadini i servizi collegati al sussidio». L’incontro di ieri si è concluso però con un nulla di fatto: tutto è stato rinviato ad una serie di nuovi tavoli tecnici e politici. «Apprezziamo la disponibilità del ministro – ha commentato l’assessore piemontese al Lavoro, Gianna Pentenero - però se non si sciolgono tutti i nodi ,visti i ritardi che si sono accumulati, la situazione resta preoccupante». «Al momento tempi sono incompatibili con l’avvio del reddito di cittadinanza», ha sostenuto a sua volta Melania Rizzoli (Lombardia), che difende il modello lombardo dei centri per l’impiego e quindi vuol dire la sua sulle assunzioni dei navigator. Idem il Veneto. «Non vorrei che fossero solo nuove assunzioni. Noi abbiamo esperienza di centri per l’impiego, di chi prende in carico queste persone. Sono competenze che non si creano da un giorno all’altro. C’è bisogno di formazione se vogliamo essere seri», ha messo in guardia Elena Donazzan. Molto critico anche il ligure Gianni Berrino, che definisce il reddito di cittadinanza «assistenzialismo inefficace: i posti di lavoro da offrire non ci sono, non vengono “creati” magicamente, in compenso coi navigator si creano nuovi precari».se».\n", "time": "2019-01-22T07:00:00+01:00", "type": "politica"}
{"title": "Un “ribaltone” di palazzo farebbe il gioco di Salvini", "url": "https://www.lastampa.it/2018/09/10/italia/un-ribaltone-di-palazzo-farebbe-il-gioco-di-salvini-4GoD1ZdLiWdPyTY0DLVGmL/premium.html", "review": "", "content": "La propaganda grillina fa sapere che non succederà mai più. Se Salvini darà di matto, come venerdì scorso dopo l’avviso di garanzia, Di Maio lo metterà spalle al muro anche a costo di mandare all’aria il governo. Va bene che in caso di elezioni la Lega farebbe il pieno; ma chi l’ha detto che torneremmo di corsa a votare? Mattarella lo impedirebbe, si fanno coraggio i Cinquestelle, pronti stavolta a sostenere il Capo dello Stato. Per cui Salvini non potrebbe passare all’incasso fino al 2023, s... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 10 settembre 2018", "type": "politica"}
{"title": "Cacciare Tria? È una parola: Di Maio si metterebbe nei guai", "url": "https://www.lastampa.it/2018/09/20/italia/cacciare-tria-una-parola-di-maio-si-metterebbe-nei-guai-Y97ABdSi4ROPhQBOA7ZyrJ/premium.html", "review": "", "content": "Gli elettori dei Cinquestelle sono perplessi: cosa aspetta Di Maio a sbarazzarsi di Tria? Se quel ministro insiste con i suoi «no», addio promesse e tanti saluti al cambiamento. Giustamente il vice-premier è sulle spine, si vede che ci sta mettendo tutto l’impegno con le pressioni e addirittura con le minacce. Ma finora senza risultati per via di certi impedimenti che magari non basteranno a giustificare Di Maio, però illustrano le sue difficoltà. Con le buone o con le cattive Primo ostacolo:... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": "20 settembre 2018", "type": "politica"}
{"title": "Partito unico con Salvini in cambio di garanzie: Berlusconi ora è tentato", "url": "https://www.lastampa.it/2018/09/05/italia/partito-unico-con-salvini-in-cambio-di-garanzie-berlusconi-ora-tentato-pqL3h55pMyzBTRpZcPIFeL/premium.html", "review": "", "content": "Da più di un mese Berlusconi tace, e questo silenzio non è normale. L’ultima intervista risale al primo agosto. Dopodiché black-out totale, interrotto solo per esprimere solidarietà a Salvini nel mirino dei pm. In pratica, il Cavaliere si è eclissato. A parte qualche giorno in Provenza dalla figlia Marina, non risulta che abbia mai lasciato la villa in Sardegna dove, negli anni dell’epopea, bastava appostarsi al cancello per capire che la politica si svolgeva lì, tra feste eleganti e bandane.... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 05 settembre 2018", "type": "politica"}
{"title": "Cattive notizie per gli oppositori: attendere in riva al fiume non basta più", "url": "https://www.lastampa.it/2018/09/17/italia/cattive-notizie-per-gli-oppositori-attendere-in-riva-al-fiume-non-basta-pi-WCwt1AcxMlrV0tA8VVhG6L/premium.html", "review": "", "content": "Con grande loro disappunto, gli anti-populisti hanno scoperto che il consenso del governo regge. Tutti i sondaggi della ripresa politica confermano come la somma di Cinquestelle e Lega si aggiri intorno al 60 per cento, proprio come prima di Ferragosto. Eppure (ecco il motivo della sorpresa) su svariati argomenti i giallo-verdi sono stati costretti a inghiottire rospi, contraddicendo i proclami elettorali. E’ accaduto sui vaccini, sull’Ilva, sul tetto del 3 per cento, sulla Tap, sulle agenzie... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 17 settembre 2018", "type": "politica"}
{"title": "Fino a che punto il Colle può mettersi di traverso", "url": "https://www.lastampa.it/2018/09/27/italia/fino-a-che-punto-il-colle-pu-mettersi-di-traverso-yg9vLUHbjKUZMrl5w19YtM/premium.html", "review": "", "content": "Nell’assenza di opposizioni che si facciano valere, l’uomo del Colle viene invocato quale estremo baluardo della legalità, l’unico in grado di arginare lo tsunami populista. La premessa è che il presidente attuale sia dotato di super-poteri, esercitabili a discrezione. Come pezza d’appoggio, vengono citati alcuni predecessori (Sandro Pertini fu il primo) diventati proverbiali per la loro tendenza a farsi sentire. Di qui l’impazienza che Sergio Mattarella si regoli allo stesso modo, e una cert... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 27 settembre 2018", "type": "politica"}
{"title": "Il piano di Berlusconi: “soccorrere” Salvini per ritornare in auge", "url": "https://www.lastampa.it/2018/09/13/italia/il-piano-di-berlusconi-soccorrere-salvini-per-ritornare-in-auge-OJATgWTPMQS4aScq6iVpiO/premium.html", "review": "", "content": "Sarà una coincidenza. Ma proprio mentre i Cinquestelle si accorgono che il troppo è troppo, e d’ora in avanti smetteranno di piegarsi ai voleri di Salvini, ecco che lui improvvisamente si rammenta del Cav (sempre snobbato) e fa sapere: «Con Berlusconi presto ci incontreremo». Per parlare non soltanto della presidenza Rai, ma di tutte le strategie future in Italia e in Europa. Sembrerebbe quasi un avvertimento. Qualora i grillini volessero davvero dissotterrare l’ascia di guerra, la Lega non a... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 13 settembre 2018", "type": "politica"}
{"title": "Il vero nemico dei populisti non è lo spread ma l’invidia sociale", "url": "https://www.lastampa.it/2018/10/04/italia/il-vero-nemico-dei-populisti-non-lo-spread-ma-linvidia-sociale-ciEeA7k9mEN1gYux0BA3aP/premium.html", "review": "", "content": "Interrogati sulle conseguenze dello spread, i sondaggisti rispondono unanimi: al grosso degli italiani non gliene importa niente. Per la maggioranza non è nemmeno chiaro di cosa si tratti; altri invece (pochi) lo sanno, però non ne vedono ricadute a breve sulla loro esistenza. L’importanza dei conti in ordine viene snobbata dalla gente comune. Ecco come mai, alla fibrillazione dei mercati, non è corrisposto fino adesso un calo di consenso per i partiti di governo. La prospettiva di sfidare l’... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 04 ottobre 2018", "type": "politica"}
{"title": "Salvini twitta 12 volte al giorno. Ma l’Italia non si è ancora stancata", "url": "https://www.lastampa.it/2018/10/11/italia/salvini-twitta-volte-al-giorno-ma-litalia-non-si-ancora-stancata-Y6ARAZotbC2FRqmuynz34H/premium.html", "review": "", "content": "Tra i nemici di Matteo Salvini cresce l’impazienza: «Possibile», si domandano stupiti, «che l’Italia lo sopporti ancora?». Stessa sorpresa si coglie per Di Maio. Entrambi sono onnipresenti sui media, h24, 7 giorni su 7, ai limiti dell’ossessione. Definirli sovraesposti è poco. Dalle statistiche «social» sembra che trascorrano il tempo con le dirette Facebook, a twittare freneticamente o a rilasciare interviste tivù. Tra i due il più invasivo è Salvini. Da inizio anno il leader della Lega ha m... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 11 ottobre 2018", "type": "politica"}
{"title": "Ritorna la vecchia tentazione di dare addosso all’arbitro", "url": "https://www.lastampa.it/2018/10/02/italia/ritorna-la-vecchia-tentazione-di-dare-addosso-allarbitro-ccFI0ptPD2mJPcEl60uzgM/premium.html", "review": "", "content": "Torna un’aria di contestazione al Quirinale. Ogni qualvolta esercita le sue prerogative, o si teme che possa farlo, il presidente viene additato come un nemico del quale sarebbe urgente sbarazzarsi. Era successo durante la formazione del governo, quando Sergio Mattarella aveva giudicato fuori luogo la nomina all’Economia di un economista (Paolo Savona) che teorizzava scenari di uscita dall’euro; la storia si ripete in vista della firma che il Capo dello Stato sarà chiamato ad apporre sulla le... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 02 ottobre 2018", "type": "politica"}
{"title": "I “super-poteri” del Colle che Grillo non può sfidare", "url": "https://www.lastampa.it/2018/10/23/italia/i-superpoteri-del-colle-che-grillo-non-pu-sfidare-OKOI7QMPuo0aSczlQbcQnO/premium.html", "review": "", "content": "Per attirare l’attenzione su di sé, Beppe Grillo ha preso di mira i «superpoteri» del Colle: il presidente comanda le Forze Armate e, non pago di giocare coi soldatini, sta pure alla testa della magistratura. All’Elevato sembrano residui anacronistici di quando c’era il Re, per cui se ne potrebbe fare tranquillamente a meno. Qualunque giurista (magari lo stesso Giuseppe Conte) gli obietterebbe che, se non fosse il Capo dello Stato a esercitare la supervisione sui militari, correremmo il risch... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 23 ottobre 2018", "type": "politica"}
{"title": "Che cosa c’è dietro le proposte per dare più potere al popolo", "url": "https://www.lastampa.it/2018/10/09/italia/che-cosa-c-dietro-le-proposte-per-dare-pi-potere-al-popolo-CRPc4uhXDJe7r1RifRA8XL/premium.html", "review": "", "content": "Nel disinteresse dei media, che inseguono chi la spara più grossa, il ministro delle Riforme Riccardo Fraccaro ha presentato tre proposte per fare dell’Italia un laboratorio mondiale di democrazia diretta. La prima idea consiste nel dimezzare il numero dei parlamentari; la seconda nell’introdurre i referendum propositivi; la terza nel cancellare il quorum di quelli abrogativi. «Tutto qui?», si sono stupiti nella casta intellettuale. E in effetti, a prima vista sembrerebbe una riforma poco amb... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 09 ottobre 2018", "type": "politica"}
{"title": "Che cosa manca ai moderati per riconquistare la scena", "url": "https://www.lastampa.it/2018/10/18/italia/che-cosa-manca-ai-moderati-per-riconquistare-la-scena-NRxkt6XZYP2juN3luvFeDK/premium.html", "review": "", "content": "In questa Italia che crede alle favole, siamo abituati a pretendere miracoli. Per esempio si vorrebbe che Luca Zingaretti e Antonio Tajani, non ancora leader rispettivamente del Pd e di Forza Italia, diventassero per magia gli antagonisti del populismo incarnato da Luigi Di Maio e da Matteo Salvini. Salvo accertare un attimo dopo che quei due, per come sono fatti, non hanno la sfacciataggine giusta. Servirebbero personaggi sanguigni, esplosivi, con un sacro fuoco che li divora, insomma figure... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 18 ottobre 2018", "type": "politica"}
{"title": "Il “compromesso” di Draghi e le ambiguità dei sovranisti", "url": "https://www.lastampa.it/2018/10/16/italia/il-compromesso-di-draghi-e-le-ambiguit-dei-sovranisti-FdBKqOGzHbOa3SW6swWPsN/premium.html", "review": "", "content": "È stato sufficiente che Draghi alludesse a un compromesso, basta muro contro muro sui conti pubblici dell’Italia, per far scattare la grancassa sovranista sulla ritirata dei «poteri forti», messi spalle al muro dalla coraggiosa e tosta reazione del governo giallo-verde. Una volta compreso che Salvini e Di Maio non arretrerebbero di un solo millimetro, neppure con lo spread a mille, il presidente della Bce è addivenuto a più miti consigli e presto lo seguiranno Junker, Moscovici (che giovedì v... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 16 ottobre 2018", "type": "politica"}
{"title": "Ora Di Maio teme gli ortodossi: “Così rischiamo l’isolamento”", "url": "https://www.lastampa.it/2018/07/28/italia/ora-di-maio-teme-gli-ortodossi-cos-rischiamo-lisolamento-1dbYH6S2jGAA4u142MhMfO/premium.html", "review": "", "content": "La Tav al Movimento 5 Stelle proprio non piace, non lo nasconde nessuno. A Luigi Di Maio, però, piace ancora meno finire al centro di una polemica. Specie se i riverberi scuotono l’alleanza con la Lega, irritano Parigi e preoccupano Bruxelles. «Se acceleriamo troppo e diventa una battaglia ideologica - ragionano i vertici M5S -, rischiamo di rimanere isolati e con le armi spuntate». Le tensioni con la Lega Per bloccare la Tav, infatti, si deve passare dal voto del Parlamento. E senza un accor... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 28 luglio 2018", "type": "politica"}
{"title": " Mattarella a Berlino: “La Ue non è un comitato d’affari”. Merkel: “Bene stile pacato di Conte” ", "url": "https://www.lastampa.it/2019/01/18/italia/mattarella-a-berlino-la-ue-non-un-comitato-daffari-merkel-bene-stile-pacato-di-conte-mVbqFDTDHulg6dRPQWAZAK/pagina.html", "review": "", "content": "«La Ue non è un comitato d’affari ma una comunità di valori su cui si costruisce l’integrazione e la convivenza dei popoli europei». Lo ha detto il presidente della Repubblica Sergio Mattarella, parlando al termine del colloquio con il presidente della Repubblica tedesco. «Ringrazio Steinmeier per aver sottolineato l’importanza della coesione sociale che sta a cuore a entrambi, ne avvertiamo la necessità anche per la vita europea» ha detto Mattarella, dopo che Steinmeier aveva affermato di condividere il senso del discorso di fine anno del Capo dello Stato. «Confrontarsi, dialogare per cercare insieme soluzioni condivise» ha detto Mattarella aggiungendo: «È importante il 2019 per l’appuntamento di quel grande esercizio democratico che sono le elezioni europee. È un passaggio importante per la Ue e sottolinea quanto i destini dei nostri Paesi sono legati».Per Mattarella «Italia e Germania hanno una responsabilità particolare come paesi fondatori». \n\n\nIl presidente ha poi incontrato la Cancelliera Angela Merkel, che si è informata sulle recenti riforme approvate dal governo italiano (reddito di cittadinanza e quota 100). E Mattarella l’ha rassicurata sui saldi.Con l’Italia lavoriamo «in un clima di fiducia» ha sottolineato la cancelleria Angela Merkel al presidente Sergio Mattarella durante il colloquio. «Apprezzo lo stile di Giuseppe Conte, molto pacato. Mi concentro su di lui piuttosto che su quello che dicono i singoli ministri», ha aggiunto la cancelliera, secondo quanto riferiscono fonti presenti al colloquio.Il governo tedesco ha accolto con soddisfazione la chiusura positiva del dialogo tra l’Italia e la Commissione europea che ha scongiurato la procedura d’infrazione. In particolare nell’incontro odierno, è stato riferito, la Cancelliera ha ribadito i buoni rapporti instaurati con il premier Giuseppe Conte spiegando che ora bisogna guardare più ai contenuti che alle formule in un rapporto di fiducia che tra Roma e Berlino viene pienamente confermato.", "time": "2019-01-18T18:05:06+01:00", "type": "politica"}
{"title": "I tweet contro Mattarella, primo inciampo per Foa", "url": "https://www.lastampa.it/2018/07/28/italia/i-tweet-contro-mattarella-primo-inciampo-per-foa-FZFK6zIfZzAOJUIPfsM3qM/premium.html", "review": "", "content": "In vita e opere del nuovo presidente della Rai, Marcello Foa, c’è tutta la mutazione genetica della destra italiana negli ultimi vent’anni. Uno parte montanelliano, occidentale, moderato, europeista e arriva in viale Mazzini sovranista, putiniano, salviniano e, in generale, tutto meno che moderato. E dopo aver cinguettato il proprio «disgusto» (testuale) per Sergio Mattarella o aver ritwittato la blogger «patriota» che ha inventato la bufala delle unghie laccate di Josepha. Da Montanelli a Fr... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 28 luglio 2018", "type": "politica"}
{"title": " Prove di tregua e fronte comune nel Pd. Calenda in campo con il manifesto “Siamo Europei!” ", "url": "https://www.lastampa.it/2019/01/18/italia/prove-di-tregua-e-fronte-comune-nel-pd-calenda-in-campo-con-il-manifesto-siamo-europei-AOZEqsjk5FlWZUmIcqsa1J/pagina.html", "review": "", "content": "Una sorta di tregua congressuale per preparare la sfida di maggio ai sovranisti. Nel Partito Democratico comincia a materializzarsi lo spettro di una tornata elettorale europea scandita dagli scambi di colpi tra candidati al Nazareno anziché da proposte in grado di rilanciare il progetto europeo ed è per scongiurare questo rischio che i due più accreditati competitor per la vittoria alle primarie, lanciano l’idea di un momento assembleare del Pd da tenere subito prima l’inizio della campagna elettorale. Il primo ad accennare a questa ipotesi è Nicola Zingaretti, durante un incontro pubblico a Roma. «Sarebbe bello se i 3 candidati che usciranno dalla consultazione dei circoli proponessero una piattaforma uniti per le prossime europee da sottoporre al confronto, anche da consegnare ai gazebo come idee del Pd», suggerisce il governatore del Lazio. Poco dopo è Maurizio Martina, con una nota, a proporre «di fare della convenzione nazionale Pd prevista per sabato 2 febbraio con i tre candidati che andranno alle primarie del 3 marzo il primo evento di campagna elettorale di tutto il Pd verso le europee». Parole che precedono di una manciata d’ore la notizia del lancio del manifesto europeista di Carlo Calenda, «Siamo Europei!», un documento in chiave anti sovranista, non per mantenere in vita l’Europa - spiega Calenda - ma per rilanciarne il progetto, rinnovandolo. È necessario che si costruisca alle prossime elezioni europee una lista unitaria delle forze civiche e politiche che si riconoscono nelle grandi famiglie politiche europee. La sfida sarà vinta solo se i promotori di questo fronte sapranno coinvolgere la maggioranza relativa dei cittadini italiani, mobilitando la società civile, le associazioni, le liste civiche, il mondo del lavoro, della produzione, delle professioni, della cultura e della scienza e aprendo le liste elettorali anche a loro qualificati rappresentanti”. Parole subito sottoscritte da Martina, «io ci sono!», mentre Zingaretti aveva già parlato della necessità di unire il fronte europeo in una intervista di pochi giorni fa: «Dovremo costruire una nuova piattaforma per cambiare l’Europa. Serve una lista forte, unitaria e aperta. Dobbiamo aprirci e allargarci, aggregare forze culturali, economiche e sociali per dare un’idea che c’è un’Europa da rifondare. Loro, i leghisti, vogliono picconare l’Europa noi rifondarla». Parole, quelle di Zingaretti, accolte positivamente dallo stesso Calenda che, in quelle stesse ore, stava già mettendo a punto il suo manifesto. Non solo. Paolo Gentiloni, ex premier e `main sponsor´ di Zingaretti al congresso, twitta così: «Democratici e europeisti. L’appello per una lista unitaria promosso da Carlo Calenda indica una strada giusta per fermare il nazional populismo. Proviamoci».Anche Marco Minniti ha deciso di aderire e Piero Fassino ha definito l’inziativa come “una buona e utile piattaforma per costruire un campo vasto e unitario di forze progressiste e europeiste e per fare argine alle derive populiste e nazionaliste”.“L’appello per una lista unitaria dei progressisti alle prossime elezioni europee va nella direzione giusta che io stessa ho auspicato da tempo: superare le divisioni e dare voce alle tante realtà sociali che non si sono sentite rappresentate dalle forze politiche”, ha detto tra le altre cose Laura Boldrini. “Il manifesto ’Siamo Europei’ promosso da Carlo Calenda va nella giusta direzione”, ha spiegato Ermete Realacci. “Il manifesto ‘Siamo Europei’, firmato da numerose personalità della società civile, è un ottimo contributo per la costruzione di una lista innovativa, aperta e plurale alle prossime elezioni europee”, ha sostenuto Marco Furfaro, coordinatore nazionale della rete Futura.", "time": "2019-01-18T19:04:40+01:00", "type": "politica"}
{"title": "Esagerare col “cattivismo” può trasformarsi in un boomerang per il governo", "url": "https://www.lastampa.it/2018/09/25/italia/esagerare-col-cattivismo-pu-trasformarsi-in-un-boomerang-per-il-governo-MLkV8s2TNm49VjopxkLOoI/premium.html", "review": "", "content": "Per quanto brutale, Rocco Casalino ha fatto il suo mestiere. Da portavoce, raccoglie gli umori nel governo e li riversa all’esterno. Se avesse capito male l’avrebbero licenziato; ma non è andata così. Al massimo, i datori di lavoro gli rimproverano un pizzico di ingenuità, meglio avrebbe fatto a diffidare delle «iene dattilografe» (come Togliatti bollava i giornalisti). La sostanza resta quella contenuta nel messaggio vocale: i tecnici del Tesoro la pagheranno cara. Stessa sorte toccherà a tu... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 25 settembre 2018", "type": "politica"}
{"title": "Per il governo del cambiamento la “pacchia” sembra già finita", "url": "https://www.lastampa.it/2018/10/25/italia/per-il-governo-del-cambiamento-la-pacchia-sembra-gi-finita-UHFzgxIpkRlXHlKD15GWBM/premium.html", "review": "", "content": "Tolti quei pochi che danno credito alla propaganda governativa, gli analisti finanziari si dividono in due specie: quanti prevedono il «Doomsday», o giorno del Giudizio, in tempi molto ravvicinati, diciamo al massimo entro un mese, e gli altri (più ottimisti) i quali non si attendono nell’immediato particolari tsunami. Ma ad accomunare gli uni e gli altri è la convinzione che, comunque vada a finire lo scontro con Bruxelles, il governo giallo-verde si sia giocato il “bonus“. Tutto quanto pote... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 25 ottobre 2018", "type": "politica"}
{"title": "Paolo Palumbo: “A 21 anni ho la Sla e mi candido al Consiglio regionale della Sardegna”", "url": "https://www.lastampa.it/2019/01/23/italia/paolo-palumbo-a-anni-ho-la-sla-e-mi-candido-al-consiglio-regionale-della-sardegna-qHkTLpp4pDlUSWdiYUBsEL/premium.html", "review": "", "content": "No, non è necessario gridare per fare politica. C’è bisogno di idee, determinazione e obiettivi precisi da raggiungere. E anche se la voce gli si spenta quasi del tutto, Paolo Palumbo può contare sull’esperienza: quella giusta, suo malgrado, per condurre la battaglia in cui crede di più. «Aiutare i malati a vivere meglio, difendere la loro dignità, fare in modo che la burocrazia non renda più pesanti le sofferenze». Sa di cosa c’è bisogno per alleviare i patimenti, uno che a soli 21 anni fa i... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 23 gennaio 2019", "type": "politica"}
{"title": "Paola Severino: “Solo la giustizia economica può battere le diseguaglianze”", "url": "https://www.lastampa.it/2018/07/28/italia/paola-severino-solo-la-giustizia-economica-pu-battere-le-diseguaglianze-Tq4zzXlzfEQFljOgWGBX1J/premium.html", "review": "", "content": "Combattere le diseguaglianze, questa è la sfida che si sta giocando in Occidente, dall’America che ha votato Donald Trump alla Gran Bretagna che ha scelto Brexit, fino agli appelli sovranisti che risuonano in tutti i paesi europei. La risposta può venire dalla giustizia economica? Stando alle analisi che dalle cattedre di Economic Justice, nei paesi anglosassoni, si trasformano in progetti politici e nuovi posti di lavoro sembrerebbe di sì. Noi lo abbiamo chiesto a Paola Severino, avvocata, M... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 28 luglio 2018", "type": "politica"}
{"title": "Primo colpo giudiziario al decreto Salvini: “Non sia retroattivo”", "url": "https://www.lastampa.it/2019/01/23/italia/primo-colpo-giudiziario-al-decreto-salvini-non-sia-retroattivo-KbuvNoC1lkAd0GZNIScclJ/premium.html", "review": "", "content": "Arriva dalla Procura generale della Cassazione il primo colpo giudiziario al decreto sicurezza, fiore all’occhiello del ministro dell’Interno Matteo Salvini. Secondo i magistrati le nuove e restrittive regole sulla concessione dei permessi umanitari ai migranti non sono applicabili alle domande presentate prima dell’entrata in vigore del decreto e non ancora decise con sentenze definitive. Questo orientamento emerge da una requisitoria appena depositata, di cui La Stampa è in grado di rivelar... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 23 gennaio 2019", "type": "politica"}
{"title": "Marmi pregiati, ulivi secolari e castità. Nel tempio da Guinness dei mormoni", "url": "https://www.lastampa.it/2019/01/23/italia/marmi-pregiati-ulivi-secolari-e-castit-nel-tempio-da-guinness-dei-mormoni-sssgUv1TeGA1FZ3XATfljJ/premium.html", "review": "", "content": "Dimenticate le carovane con gli uomini dalle lunghe barbe e i cappelli neri, dediti alla poligamia. Oggi i mormoni non hanno nulla di pittoresco e quell’immagine rimane buona per il cinema o per piccole comunità super ortodosse che resistono nell’America più profonda. Il moderno fedele della Chiesa di Gesù Cristo dei Santi degli Ultimi Giorni (chiamateli così perché «mormoni» è un termine che considerano gergale), è assolutamente integrato sia nella forma che nella sostanza con la società dov... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 23 gennaio 2019", "type": "politica"}
{"title": "L’Italia dorme su un letto di bombe inesplose", "url": "https://www.lastampa.it/2018/07/28/italia/litalia-dorme-su-un-letto-di-bombe-inesplose-BteVoV8MrTcer3VbFJQ45O/premium.html", "review": "", "content": "Sono sotto le periferie delle nostre città, nella profondità dei laghi e dei mari dove facciamo il bagno o nelle sperdute campagne dove andiamo per una gita fuori porta. In Italia ci sono almeno 25 mila bombe ancora inesplose, una ogni 2400 italiani. Sono quello che resta di oltre 1 milione di ordigni militari sganciati durante le due guerre mondiali nel nostro Paese. Circa il 10% delle oltre 378 mila tonnellate gettate dalle aviazioni (Raf e Usaf su tutte) non è mai esploso per difetti di fa... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 28 luglio 2018", "type": "politica"}
{"title": "“Dire a un politico che ruba non è reato anche se non è vero”. Il pm: è ormai un luogo comune", "url": "https://www.lastampa.it/2019/01/23/italia/dire-a-un-politico-che-ruba-non-reato-anche-se-non-vero-il-pm-ormai-un-luogo-comune-EupLVR2NyY7UAkVvFTfsYI/premium.html", "review": "", "content": "La verità annega nel luogo comune e può passare in secondo piano. Perciò dare sostanzialmente del ladro a un politico dicendo che ruba lo stipendio pagato dai contribuenti, anche se non è vero, non vale un processo perché ormai lo fanno tutti. A sostenerlo nero su bianco, a Genova, è un sostituto procuratore della Repubblica, ovvero colui che dovrebbe esercitare l’azione penale: «Si tratta di una tipica locuzione, ormai talmente diffusa e abusata, utilizzata per designare qualunque rappresent... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 23 gennaio 2019", "type": "politica"}
{"title": "L’ospedale dei pazienti fantasma: così Marchionne ha difeso il segreto", "url": "https://www.lastampa.it/2018/07/28/italia/lospedale-dei-pazienti-fantasma-cos-marchionne-ha-difeso-il-segreto-b6ou8m96Z2MhBR2mvp1ltI/premium.html", "review": "", "content": "«Questi sono professionisti. Grazie a loro diventi come un paziente fantasma. Nessuno saprà che sei qui. Ecco cosa sono riusciti a fare con Marchionne». Werner è seduto alla caffetteria dell’ospedale universitario di Zurigo. Ha 67 anni ed è venuto con la moglie Dolores, originaria dal Canton Ticino, a fare visita a un loro parente. «Non è un caso che abbia scelto di venire qui da Lugano. È la migliore struttura di tutta la Svizzera», commenta lei. Un centro pubblico che, con i suoi 8200 dipen... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 28 luglio 2018", "type": "politica"}
{"title": "Perché la base grillina non viene più consultata", "url": "https://www.lastampa.it/2018/10/30/italia/perch-la-base-grillina-non-viene-pi-consultata-SNW578aSHUZbYDgftarybK/premium.html", "review": "", "content": "Se c’è un tema su cui aspettarsi che i Cinquestelle discutano, e magari alla fine decidano tutti insieme attraverso un referendum tra gli iscritti, quell’argomento è senza dubbio la Tap. In ballo c’è l’ardua scelta tra la parola data in campagna elettorale e il buonsenso che sempre dovrebbe accompagnarsi alle scelte del governo. Dalla loro parte Conte e Di Maio hanno mille buone ragioni, anzi 20 miliardi (tante quante gli euro di risarcimento necessari per stoppare il progetto); ma comprensib... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 30 ottobre 2018", "type": "politica"}
{"title": "Guido Rossa, il magistrato dell’antiterrorismo: “Celebriamo chi ha tenuto la schiena dritta”", "url": "https://www.lastampa.it/2019/01/23/italia/guido-rossa-il-magistrato-dellantiterrorismo-celebriamo-chi-ha-tenuto-la-schiena-dritta-ESB4QYuPMKal0gLmgdD84H/premium.html", "review": "", "content": "Luciano Di Noto, magistrato oggi a riposo, era al vertice del pool antiterrorismo quando Guido Rossa fu ucciso e lo era in precedenza, mentre con le sue rivelazioni faceva smascherare il “postino” delle Br all’Italsider, Francesco Berardi. Come valuta la scelta di Mattarella d’essere a Genova a quarant’anni dalla morte? «Fondamentale. Come celebriamo i magistrati e gli appartenenti alle forze dell’ordine straziati negli anni di piombo, lo dobbiamo fare con chi ha tenuto la schiena dritta gara... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": "23 gennaio 2019", "type": "politica"}
{"title": "Laura Castelli: “Con la nostra manovra e le riforme le stime di crescita saranno rispettate”", "url": "https://www.lastampa.it/2019/01/19/italia/laura-castelli-con-la-nostra-manovra-e-le-riforme-le-stime-di-crescita-saranno-rispettate-0gJk7xAcWNbwQjJybhJLpI/premium.html", "review": "", "content": "Viceministro Laura Castelli, Bankitalia prevede una crescita del Pil in ribasso allo 0,6%. Siamo in recessione? Il quadro di finanza pubblica che avete delineato reggerà? «Avevamo ragione a negoziare con la Commissione una manovra più espansiva, perché è in atto un rallentamento dell’economia europea. La nostra manovra produrrà gli effetti che abbiamo stimato, anche grazie alle riforme strutturali che agevoleranno gli investimenti su tutto il territorio nazionale, oltre agli investimenti aggi... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 19 gennaio 2019", "type": "politica"}
{"title": "Zingonia, da “città ideale” a “città che non c’è” vittima del suo degrado", "url": "https://www.lastampa.it/2019/01/23/italia/zingonia-da-citt-ideale-a-citt-che-non-c-vittima-del-suo-degrado-KhPOrTQvyzfBjRtT5nXSPO/premium.html", "review": "", "content": "Da sogno della città perfetta all’incubo della «città che non c’è» vittima del suo degrado. E’ la triste parabola di Zingonia, costruita nel nulla della provincia di Bergamo dall’utopia di Renato Zingone, imprenditore romano, proprietario della Banca Generale di Credito, e di miniere d’oro e di rame in Venezuela. Questa mattina l’ennesima operazione di «bonifica» dei condomini rimasti agibili nei complessi immobiliari Anna e Athena, con all’interno gli ultimi nuclei familiari in attesa del tr... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 23 gennaio 2019", "type": "politica"}
{"title": "Enrico Letta: “Il fronte unico anti populisti è il favore più grande ai populisti”", "url": "https://www.lastampa.it/2019/01/19/italia/enrico-letta-il-fronte-unico-anti-populisti-il-favore-pi-grande-ai-populisti-mZFISxIRCpxLCDu6osIMHM/premium.html", "review": "", "content": "Enrico Letta inaugura a Torino il ciclo di incontri «Prepararsi al futuro» ideato da Piero Angela mentre esce il suo nuovo libro («Ho imparato», Il Mulino). « Ripartire da Torino non è casuale - spiega-. Torino ha dato una sveglia a un’Italia prigioniera di un clima conformista, dimostrando una leadership civica. I partiti non devono soffocarla, è importante che questa forza conservi la carica con cui è nata, legata all’idea che le infrastrutture non sono il demonio». Renzi, Letta, Minniti, G... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 19 gennaio 2019", "type": "politica"}
{"title": "Salvini snobba Berlusconi: “Non torniamo al passato”", "url": "https://www.lastampa.it/2019/01/19/italia/salvini-snobba-berlusconi-non-torniamo-al-passato-y7VpeHAgLPcK5bZ4aMN3rK/premium.html", "review": "", "content": "«Il centrodestra? Manco morto? Una cosa sono le regionali un’altra cosa è pensare ad un governo insieme». Questa è la risposta di Matteo Salvini a quei leghisti, e sono sempre di più, che gli chiedono come e quanto si potrà andare avanti con i 5 Stelle. Se poi vuoi proprio irritarlo allora basta fargli presente che in fondo un’alternativa ci sarebbe, il centrodestra, appunto. «Il problema - spiega un colonnello del Carroccio - è che nel partito Matteo è praticamente l’unico che continua a cre... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 19 gennaio 2019", "type": "politica"}
{"title": "Nomine, patto Lega-M5S: Salvini vuole Zaia a Bruxelles", "url": "https://www.lastampa.it/2019/01/21/italia/nomine-patto-legams-salvini-vuole-zaia-a-bruxelles-Eoe9uIqQshjjtvznIiyq0H/premium.html", "review": "", "content": "Dalle dimissioni di Mario Nava dalla presidenza di Consob per la presunta incompatibilità con la sua posizione di funzionario europeo sono passati più di quattro mesi. Era il 13 settembre, e il governo sembrava deciso a sostituirlo in fretta con una persona più gradita. Non è andata così: da tempo l’unico candidato conosciuto a ricoprire quell’incarico è Marcello Minenna, dirigente Consob e per poche settimane assessore al Bilancio della giunta Raggi. Il Movimento Cinque Stelle - o almeno mol... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 21 gennaio 2019", "type": "politica"}
{"title": " Calenda: “Il mio manifesto europeista non è un’ammucchiata. No a Leu e Forza Italia” ", "url": "https://www.lastampa.it/2019/01/21/italia/calenda-il-mio-manifesto-europeista-non-unammucchiata-no-a-leu-e-forza-italia-IWQ9rm29gCoWZyi4RGq3yJ/pagina.html", "review": "", "content": "«Non credo che debba entrare nel movimento chi cerca alleanze nazionali a destra o a sinistra, con Lega o M5s, sennò sarebbe un’operazione di trasformismo politico. Quindi, nello specifico, credo che non debbano entrare LeU e Forza Italia». Lo ha detto Carlo Calenda a 24Mattino su Radio 24 sulla possibile adesione dei due partiti nel nuovo progetto messo in campo dall’ex ministro dello sviluppo economico. «Non abbiamo fatto un appello per un fronte anti sovranista, ma un manifesto con proposte precise che vanno condivise. Non è una cosa “contro”, ma una cosa “per”. Non credo alle ammucchiate “contro”», ha concluso a Radio 24 Calenda. E parlando del congresso Pd : «Sono impegnato - ha spiegato - a costruire questo progetto e a tenere l’unità del Pd che si è costruita intorno a questo progetto. Il mio obiettivo non è votare Martina, Zingaretti o Giachetti ma costruire questo movimento. Siccome ci sono tutti mi piacerebbe andare avanti. Mi piacerebbe anche che +Europa e il Movimento di Pizzarotti aderissero», ha aggiunto l’ex ministro. Infine sul reddito di cittadinanza ha sottolineato: «Il problema della povertà e dello spiazzamento di tanti lavoratori c’è. Ma il reddito di cittadinanza è una risposta sbagliata a un problema vero, una risposta costruita male che sprecherà tantissimo denaro pubblico che andrà in larghissima parte a gente che non ne avrà bisogno, perché la maggior parte delle dichiarazioni Isee sono di evasori fiscali. Non può funzionare». ", "time": "2019-01-21T13:08:59+01:00", "type": "politica"}
{"title": " Elezioni suppletive in Sardegna, il centrosinistra sfila il seggio al M5S ", "url": "https://www.lastampa.it/2019/01/21/italia/elezioni-suppletive-in-sardegna-il-centrosinistra-sfila-il-seggio-al-ms-OnZMuWyJ3YGGHPte4LKTXJ/pagina.html", "review": "", "content": "La discesa in campo in Sardegna dei big nazionali come Di Maio e Toninelli non è servita al Movimento Cinquestelle a riconquistare il seggio di Cagliari alla Camera. Che passa dalla maggioranza del governo gialloverde all’opposizione di centrosinistra. Il primo test nazionale, nonostante votassero solo 251mila elettori sardi, ha dato un esito tutt’altro che scontato, visto che i pentastellati, nelle scorse politiche del 4 marzo 2018, avevano fatto un vero e proprio exploit nell’Isola, arrivando al 40%.Il vincitore è il giornalista, storico anchorman della tv del Gruppo Unione Sarda, Andrea Frailis, 62 anni. In una tornata caratterizzata da un’astensione record che ha fatto crollare di quasi 52 punti la percentuale dei votanti sino a toccare il 15% alle 23, il candidato sostenuto dal Pd e dalle altre liste del centrosinistra ha ottenuto il 40,4% delle preferenze, recuperando sul 19% ottenuto dal centrosinistra senza Leu alle politiche del 2018. Prende il posto del velista Andrea Mura, espulso dal Movimento Cinquestelle e dimessosi da Montecitorio dopo un’aspra polemica sulle assenze alla Camera. Era una delle personalità scelte da M5s tra la società civile e a marzo aveva ottenuto, in questo stesso collegio, il 38,4% dei consensi.\nStavolta il Movimento, invece, ha puntato su un «politico»: il 46enne ingegnere ambientale Luca Caschili, già assessore comunale a Carbonia. Per lui le preferenze si sono fermate al 28,9%. È stato il primo a complimentarsi con Frailis, riconoscendo il suo trionfo quando lo scrutinio era oltre metà strada. La rinnovata alleanza Lega-Forza Italia e l’arrivo nell’Isola, in due momenti differenti, di Matteo Salvini e Silvio Berlusconi - che proprio dalla Sardegna ha mandato a tutti il messaggio della sua nuova discesa nell’agone politico a partire dalle europee di maggio - non hanno sortito gli effetti sperati dal centrodestra unito. L’unica donna in questa competizione, Daniela Noli, 42 anni, si è fermata al terzo posto con il 27,8% delle preferenze, al di sotto del 32% ottenuto dal centrodestra lo scorso 4 marzo.Al quarto ed ultimo posto, l’esponente di CasaPound, Enrico Balletto. Il 45enne, allenatore di pallavolo e già candidato nell’uninominale al Senato in occasione delle ultime politiche, è arrivato sotto il 3%.", "time": "2019-01-21T08:42:35+01:00", "type": "politica"}
{"title": "In tivù il governo “doppia” l’opposizione. Anzaldi: occupazione vergognosa dell’informazione", "url": "https://www.lastampa.it/2019/01/19/italia/in-tiv-il-governo-doppia-lopposizione-anzaldi-occupazione-vergognosa-dellinformazione-Crv6BJJGLkkn0EkHwpgxkM/premium.html", "review": "", "content": "Il governo “doppia” l’opposizione, e in questo caso non si tratta di sondaggi o di risultati elettorali: secondo i dati dell’Osservatorio di Pavia per la settimana che va dal 5 all’11 gennaio, inviati alla commissione di Vigilanza Rai e diffusi dal Pd, nei Tg della tv pubblica non ci sarebbe partita tra maggioranza e partiti di minoranza, con il governo che conquista il «58,9% del tempo totale». Una situazione che per il deputato democratico Michele Anzaldi rappresenta una «occupazione vergog... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": "19 gennaio 2019", "type": "politica"}
{"title": " Con il voto in Sardegna il centrosinistra rivede la luce ", "url": "https://www.lastampa.it/2019/01/21/italia/effetto-zedda-sulla-vittoria-del-centrosinistra-in-sardegna-in-abruzzo-niente-simbolo-del-pd-K3eaeO0PpkagQt3gEtww1N/pagina.html", "review": "", "content": " è stato determinato da un insieme di fattori casuali (la bassa affluenza) ma anche soggettivi che possono riaprire qualche speranza a livello nazionale in uno schieramento demotivato. Azzeccata si è rivelata la scelta del candidato, Andrea Frailis, giornalista volto noto della tv Videolina, ma il valore aggiunto è stata la partecipazione in prima persona alla campagna elettorale del sindaco di Cagliari Massimo Zedda, benvoluto in città e considerato un buon amministratore dai suoi concittadini e che sarà il candidato del centrosinistra alle elezioni regionali del 24 febbraio. Prima di quell’appuntamento ce n’è un altro che riguarda un’altra regione, l’Abruzzo, dove il centrodestra parte favorito, ma anche in questo caso il centrosinistra presenta un’offerta competitiva: il candidato-governatore è Giovanni Legnini, già vicepresidente del Csm, personalità autorevole che ha imposto la “rimozione” dei simboli di partito, compreso quello del Pd. ", "time": "2019-01-21T08:47:14+01:00", "type": "politica"}
{"title": " Sindacati in campo contro quota 100: “Svantaggia proprio i lavori gravosi” ", "url": "https://www.lastampa.it/2019/01/19/italia/sindacati-in-campo-contro-quota-svantaggia-proprio-i-lavori-gravosi-sA1D2ovtbdZMY4PT7kJh9H/pagina.html", "review": "", "content": "Premia gli uomini e penalizza le donne, agevola i dipendenti pubblici e chi lavora per le grandi aziende ed in generale tutti i lavoratori che nel corso della loro vita hanno beneficiato di carriere contributive lunghe. Di certo non aiuta i giovani, e categorie come i braccianti agricoli, i lavoratori stagionali e gli edili. Insomma tutti quelli che hanno carriere discontinue e che mai e poi mai in una vita di lavoro riescono a mettere assieme 38 anni di contributi. Di qui una nuova ondata di proteste che va dai sindacati dell’agroindustria a quelli delle costruzioni: tutti uniti contro quota 100.Pioggia di critiche«Trentotto anni di contributi (e 62 anni di età) per accedere all’uscita a quota 100 per i prossimi tre anni, così come trentasei anni di contributi per accedere all’Ape social sono traguardi irraggiungibili per il 99% degli operai edili italiani. Lo abbiamo denunciato con il governo precedente e continuiamo a farlo con questo» protesta il segretario generale della Fillea Cgil, Alessandro Genovesi. Che insieme a Cgil, Cisl e Uil continua a chiedere una vera modifica della legge Fornero che permetta uscite flessibili senza penalizzazioni, riconoscendo che i lavori non sono tutti uguali. «E non lo dice il sindacato “di parte” ma le statistiche ufficiali – rimarca Genovesi -. Chi svolge lavori gravosi ha un’aspettativa di vita inferiore fino a 7 anni rispetto a un impiegato. Un operaio edile a 65 anni – continua Genovesi - ha mediamente tra i 27 ed i 31 anni di contributi, conosce il ricatto del lavoro nero ed è obbligato a stare sulle impalcature, a rischio della propria vita, fino quasi ai 70 anni. Molto più utile, invece di quota 100 sarebbe riconoscere la condizione di lavoratore gravoso con uscite flessibili o, se proprio si vuole avviare un cambio di tendenza, rifinanziare l’Ape Social (e non usare solo i residui 2018) garantendone l’accesso a chi ha almeno 30 anni di contributi o 63 di età, confermando come condizione solo gli ultimi 7 su 10 svolti in cantiere». «Il governo non ci ha ascoltati e il decreto varato giovedì certifica che la parte più debole del mercato del lavoro, i lavoratori stagionali della nostra categoria, agricoli e dell’industria alimentare, già penalizzati per non avere un contratto a tempo indeterminato sono completamente snobbati dal governo: quota 100 per questi lavoratori è un miraggio» denuncia a sua volta la Flai Cgil. «Rimane in vigore la legge Fornero e questi lavoratori saranno costretti a lavorare fino a 70 anni con una pensione da fame dopo anni di lavoro e di fatica. Per questi lavoratori, che non avranno mai un contratto a tempo indeterminato, raggiungere 38 anni di contributi è impossibile». In pratica lamenta la Flai si continua ad operare con provvedimenti discriminatori, che dividono il mondo del lavoro in lavoratori di serie A e di serie B. Sindacati in piazzaBraccianti agricoli, stagionali dell’agroindustria ed edili saranno in prima fila il 9 febbraio quando Cgil Cisl e Uil manifesteranno contro la legge di bilancio del governo giallo-verde. Ieri i segretari generali Camusso, Furlan e Barbagallo hanno incontrato il presidente del Consiglio Conte rilanciando le loro richieste e lamentando l’assenza di interventi a favore del lavoro e della crescita. Il premier ha dato la disponibilità ad aprire tavoli tecnici su varie questioni ed i sindacati a loro volta hanno confermato di essere pronti a discutere ma nel frattempo confermano la manifestazione nazionale del 9 a Roma. Giochi, nuove tasse A 24 ore di distanza dall’ok del Consiglio dei ministri non c’è ancora un testo finale del decretone. A quanto si apprende per le ultime coperture necessarie a chiudere il pacchetto su reddito di cittadinanza e pensioni, il governo, oltre alle clausole salva spese, ha introdotto anche una nuova stretta sui giochi per racimolare altri 400 milioni. Le vincite sul «10 e Lotto» saranno infatti tassate all’11% contro l’8% attuale e quindi dopo l’aumento già previsto dalla legge di Bilancio, aumenterà ulteriormente anche l’aliquota del Preu, il prelievo unico erariale sulle slot machine. \n", "time": "2019-01-19T07:00:00+01:00", "type": "politica"}
{"title": " La Lega vuole cambiare il decretone: “Ma non faremo cadere il governo” ", "url": "https://www.lastampa.it/2019/01/20/italia/la-lega-vuole-cambiare-il-decretone-ma-non-faremo-cadere-il-governo-iFKLs9DTDqij6snKfEb1wN/pagina.html", "review": "", "content": "Il “decretone” andrà corretto, Matteo Salvini su questo non ha dubbi: le misure su reddito di cittadinanza e “Quota 100” verranno modificate, soprattutto nella parte che riguarda i disabili. Ma, nonostante la mossa plateale con la quale ha preso le distanze dal reddito di cittadinanza in conferenza stampa, il leader della Lega non intende rimettere tutto in discussione in Parlamento. Diverse fonti della Lega, tra le quali anche un esponente del governo, confermano tutti i dubbi del partito sul reddito di cittadinanza, aggiungendo però che l’ordine di scuderia è di non fare mosse avventate. «Salvini - spiega un parlamentare leghista - insiste, dice che le pensioni minime per i disabili, attualmente a 290 euro, vanno parametrate ai 780 euro del reddito di cittadinanza. E ci sarà anche da controllare bene la distribuzione degli assegni del reddito, vogliamo capire se davvero un terzo delle risorse andrà a due sole regioni, la Campania e la Sicilia». No a imboscateTutto questo, però, non avverrà con imboscate in Parlamento, «qualsiasi emendamento sarà del governo o comunque verrà prima concertato con M5s».Una linea prudente, dopo la minaccia di non votare il reddito che Salvini aveva agitato la scorsa settimana. «È chiaro che a noi il reddito di cittadinanza non piace - insiste il parlamentare leghista - ma nel decreto c’è anche “Quota 100”, per noi sarebbe un boomerang tentare un blitz sul reddito. Loro reagirebbero sulle pensioni. Per questo siamo disposti a “digerire” il reddito». Anche perché, è la convinzione di Salvini e della Lega, «Di Maio è in difficoltà sul reddito di cittadinanza, secondo noi non riuscirà a farlo partire entro aprile come dice. Ma è un problema suo».L’obiettivo è la conta delle europee, nessuno lo nasconde in casa Lega. «Per ora abbiamo solo sondaggi. Le europee possono certificare i nuovi rapporti di forza, con noi che sorpassiamo M5s. E a quel punto ci dovrà un riequilibrio, un rimpasto di governo. Anche perché gli stessi 5 stelle sono scontenti di alcuni loro ministri...». Luigi Di Maio dice di non credere ai sondaggi che danno la Lega sopra di quasi dieci punti: «Non ci prendono mai». Ma non a caso spinge perché il reddito parta entro aprile. «Farà come Renzi - dice un parlamentare leghista - farà partire le pratiche prima delle europee, facendo arrivare i primi accrediti solo dopo il voto. Così evita anche la delusione di chi si aspetta 780 euro e magari si vedrà arrivare solo 300 o 400 euro...».La “spiata” dei viciniLa linea delle modifiche concordate viene confermata anche da Stefano Buffagni, sottosegretario M5s al ministero per gli Affari regionali. «Il reddito di cittadinanza è partito, poi sono certo che la Lega lavorerà per migliorarlo». E per scongiurare il rischio di truffe, cioè persone che magari prendono il reddito di cittadinanza svolgendo un lavoro in nero, Buffagni arriva a fare affidamento persino sui «vicini di casa» che, secondo lui, come in una sorte di “Grande fratello” potrebbero aiutare lo Stato a stanare i furbetti: «Anche le segnalazioni che spesso arrivano dal vicino di casa che è invidioso, perché vede quello che sfrutta uno strumento di aiuto, illegalmente, sono tutti strumenti che messi a sistema possono dare una mano».Ma se la Lega aspetta che siano il tempo e i fatti a sgonfiare il reddito di cittadinanza, le opposizioni minacciano già il referendum per abrogare le norme appena approvate per decreto. Lo annunciano da Fdi, da Fi e anche dentro il Pd qualcuno, come Sandro Gozi, si è detto favorevole. «E pensare - dice Luigi Di Maio - che questi erano quelli che dovevano stare vicini ai più deboli. Morirete radicalchic».\n", "time": "2019-01-20T07:00:00+01:00", "type": "politica"}
{"title": " Asse Calenda-Zingaretti per il Fronte democratico ", "url": "https://www.lastampa.it/2019/01/20/italia/asse-calendazingaretti-per-il-fronte-democratico-4qDFi7EDt4pmy9iZuG0QtN/pagina.html", "review": "", "content": "L’ambizione è alta, quella di essere «la prima lista» delle Europee, quella con più voti, quindi necessariamente l’asticella si fissa oltre il 30%. Il nome non è stato deciso, verrà «testato», perché come insegna la prima regola di marketing, «non bisogna mai farsi condizionare dalle proprie intuizioni ma bisogna verificarle», dice Carlo Calenda. Quindi siccome il brand ancora non è stato lanciato, ancora non si può pesare il suo appeal in termini di consensi. «Sono d’accordo con Letta, non sono a favore dei fronti “contro”, ed è per questo che partiamo da un manifesto con un’analisi e con sei proposte», è la risposta di Calenda all’obiezione di Enrico Letta. Intanto in 24 ore di vita online, il Manifesto ha raccolto 36 mila adesioni. Ma il nome e il simbolo arriveranno dopo il congresso Pd del 3 marzo.Nei due mesi di riunioni preparatorie di questa sfida elettorale di nomi per questa lista se ne sono ipotizzati diversi: quello preferito da Calenda, Fronte repubblicano, non piace granché, il più gettonato sembra essere Fronte democratico. Andrà deciso pure se nel logo possano comparire i marchi dei partiti aderenti: il dibattito è aperto, Calenda non lo esclude, altri sì, insomma si vedrà se sia meglio nascondere il simbolo Pd oppure no. Tra i cento firmatari del Manifesto annunciato ieri, un gruppo più ristretto si è raccolto più volte in conclave insieme all’ideatore per definire i contorni dell’iniziativa: e a proposito di conclave non c’è solo la presenza di personaggi di spicco del mondo cattolico come Mario Giro di S.Egidio, ex sottosegretario e capofila della sigla Democrazia solidale, che si rifà alla tradizione del cattolicesimo sociale; sotto traccia pare esserci interesse anche da parte delle gerarchie e dei responsabili di varie associazioni cattoliche, europeisti a prescindere.Calenda ha anticipato il suo lancio ai candidati alle primarie, inviando il Manifesto a Martina e Zingaretti che infatti hanno subito applaudito. Renzi è più freddo perché teme la trappola: ovvero che attraverso questa iniziativa vengano riciclati personaggi della sinistra fuoriusciti dal Pd. Ma così non sarà, nel documento è chiarito che il perimetro è chiuso a chi non esclude alleanze con i Cinque Stelle e con Salvini, quindi a LeU e Forza Italia; anche se nel giro di Zingaretti è stato apprezzato che dopo il placet della Boldrini, nessuno se ne sia uscito per chiuderle la porta. Il governatore - che si muove in tandem con Gentiloni - è stato il primo a lanciare una lista aperta; e i dati dei congressi di circolo dicono che è probabile sia lui il vincitore: anche i renziani seguono molto preoccupati il trend di una sua affermazione anche in Toscana contro la classe dirigente espressa dall’ex leader, in primis Lotti che ne tiene le fila. E se vincerà il congresso, Zingaretti ha intenzione di allargare e coinvolgere tutti: Calenda sarà capolista alle Europee di una lista aperta, baricentro il Pd.Ma per ora l’interlocuzione su questa lista unitaria è con +Europa, che deve valutare, col Pd, con «Italia in Comune» di Pizzarotti che deve decidere cosa fare. E dunque sorge naturale l’interrogativo su quale possa essere la ricaduta elettorale. «Visti i numeri a cui è sceso il M5S, circa il 23%, una sfida per il secondo posto è possibile. Direi che un sorpasso da parte del Pd e dei suoi alleati è persino probabile», dice Antonio Noto. «Ma i problemi del centrosinistra non si risolvono cambiando logo al Pd o con una lista unitaria. Il nodo è l’identità, il progetto. Ad oggi fuori dal Pd non c’è molto, la lista potrebbe dunque ambire a un 22-23% mettendo insieme quello che c’è. Ma l’obiettivo del 30% e di una sfida alla Lega resta molto distante». \n", "time": "2019-01-20T07:00:00+01:00", "type": "politica"}
{"title": " Terrorismo: sul tavolo del ministro Salvini ci sono i nomi di 30 latitanti, 14 sono in Francia ", "url": "https://www.lastampa.it/2019/01/19/italia/terrorismo-sul-tavolo-del-ministro-salvini-ci-sono-i-nomi-di-latitanti-sono-in-francia-8W202dqbOi8rEcJfmRgd3O/pagina.html", "review": "", "content": "Ci sono 30 nomi di terroristi latitanti - 27 di sinistra e tre di destra - sulla scrivania del vicepremier e ministro dell’Interno Matteo Salvini. Si tratta - a quanto si apprende da fonti del Viminale - dell’elenco aggiornato che intelligence e forze dell’ordine hanno rielaborato dopo l’arresto di Cesare Battisti. Dei trenta, 14 sono localizzati in Francia.Il governo italiano - assicurano le stesse fonti - su impulso di Salvini, è «pronto a passi ufficiali per chiedere collaborazione ai Paesi che stanno ospitando i latitanti. A partire da Parigi». L’obiettivo è assicurarli alla giustizia italiana, come avvenuto per l’ex Pac.\n- \n", "time": "2019-01-19T10:11:56+01:00", "type": "politica"}
{"title": " Calenda ricompatta il Pd: “Una sola lista in Europa”. Renzi stoppa la scissione ", "url": "https://www.lastampa.it/2019/01/19/italia/calenda-ricompatta-il-pd-una-sola-lista-in-europa-renzi-stoppa-la-scissione-mFJjEVIvNSyAxB5PaZACyM/pagina.html", "review": "", "content": "La pace armata tra i generali delle diverse guarnigioni del Pd viene firmata venerdì 18 gennaio, più o meno allo scoccare del via della campagna elettorale per le Europee, cui i dem e tutta la sinistra arrivano allo stremo delle forze. Consapevoli che solo una parvenza di unità tra le diverse anime del partito può tentare di preservare le percentuali delle politiche e magari di superare la soglia psicologica del 20% dei consensi. Non c’è solo la convenzione del 2 febbraio con i candidati alle primarie insieme sul palco, che risponde alla richiesta di Zingaretti di una «posizione comune per le europee». Il segnale della tregua è il via libera corale al Manifesto per una lista unica delle forze europeiste messo in rete da Carlo Calenda, firmato da sindaci come Giorgio Gori, Dario Nardella, Beppe Sala, governatori come Chiamparino e Bonaccini, intellettuali come Carlo Feltrinelli e Francesca Barzini. E benedetto da tanti big come Paolo Gentiloni, Marco Minniti, Maurizio Martina e Nicola Zingaretti: che qualche giorno fa aveva lanciato analogo appello per una lista unitaria anche senza simbolo del Pd. Ma anche se Matteo Renzi non si allinea e prima di benedire aspetta che sia sprangata la porta della lista unitaria ai fuoriusciti di Leu, un altro segnale della pace armata è la sua decisione di seppellire però l’ascia di guerra: e di rinunciare (almeno fino a dopo le europee) alla tentazione di dar vita ad una propria lista-partito sull’onda della costituzione dei comitati di resistenza civile battezzati alla Leopolda. Decisione obbligata da motivazioni molto materiali, «visto che mancano i fondi per lanciare una lista in grado di fare una campagna elettorale in una competizione con le preferenze come le europee», spiegano quelli del cerchio stretto renziano. Ma comunque indicativa del desiderio di non sfasciare il Pd in piena campagna elettorale e di stare alla finestra per vedere come finisce in primis il congresso. E mentre il renziano Marcucci dice no ad una lista unitaria che accolga i fuoriusciti di Leu, l’iniziativa di Calenda viene benedetta a sinistra per l’appunto anche dalla Boldrini. Il Manifesto per la costituzione del fronte lanciato insieme a cento personalità è un documento anti-sovranista, per rilanciare il progetto dell’Europa, rinnovandolo. «Per la prima volta dal dopoguerra esiste il rischio concreto di un’involuzione democratica nel cuore dell’Occidente. La battaglia per la democrazia è iniziata, si giocherà in Europa, e gli esiti non sono scontati». E ancora: «Serve una lista unitaria delle forze civiche e politiche che si riconoscono nelle grandi famiglie politiche europee. La sfida sarà vinta solo se i promotori di questo fronte sapranno coinvolgere la maggioranza relativa dei cittadini italiani, mobilitando la società civile, le associazioni, le liste civiche, il mondo del lavoro, della produzione, delle professioni, della cultura e della scienza e aprendo le liste elettorali anche a loro qualificati rappresentanti». E se Martina twitta subito «Io ci sono!», Zingaretti può rivendicare di aver giocato d’anticipo in una intervista giorni fa in cui sosteneva «una nuova piattaforma per cambiare l’Europa e una lista forte, unitaria e aperta. Dobbiamo aprirci e allargarci, aggregare forze culturali, economiche e sociali per dare un’idea che c’è un’Europa da rifondare. Loro, i leghisti, vogliono picconare l’Europa noi rifondarla». Il suo principale supporter al congresso, l’ex premier Gentiloni dà la sua benedizione: «Democratici e europeisti. L’appello per una lista unitaria promosso da Carlo Calenda indica una strada giusta per fermare il nazional populismo. Proviamoci».\n", "time": "2019-01-19T07:00:00+01:00", "type": "politica"}
{"title": "Chat forzista al veleno sul ritorno di Berlusconi nelle liste europee", "url": "https://www.lastampa.it/2019/01/20/italia/chat-forzista-al-veleno-sul-ritorno-di-berlusconi-nelle-liste-europee-WHw04L4j0TWOUHZ2qgfRbL/premium.html", "review": "", "content": "Silvio Berlusconi è una matrioska che contiene mille verità e non si riesce mai ad arrivare in fondo. L’ultimo mistero riguarda la sua decisione di correre alle Europee: come mai l’ha annunciata così all’improvviso, cogliendo alla sprovvista perfino due vecchi amici come Gianni Letta e Fedele Confalonieri i quali, potendo, lo avrebbero sconsigliato? Si è tirato in ballo il fiuto politico, la sua capacità di interpretare un paese volubile che già si disamora dei populisti, e dunque il Cav torn... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 20 gennaio 2019", "type": "politica"}
{"title": " Salvini: “Mai complice di scafisti e Ong”. Possibile: “Delira”. Il dolore di Mattarella e le altre reazioni ", "url": "https://www.lastampa.it/2019/01/20/italia/salvini-mai-complice-di-scafisti-e-ong-possibile-delira-il-dolore-di-mattarella-e-le-altre-reazioni-qNjdBfQ5RktjWSgCzrZBeM/pagina.html", "review": "", "content": "La tragedia del primo naufragio nel Mediterraneo riacutizza la polemica sui migranti. Queste alcune reazioni ai 117 morti in mare:\nEsprimo profondo dolore per la tragedia che si è consumata\nSono rimasto scioccato da questa nuova strage. Siamo più convinti di prima nel contrastare quei trafficanti che dopo aver derubato le persone, averle seviziate e torturate, le avviano su barconi che sono assolutamente inaffidabili e li condannano a morte sicura\nIo non sono stato, non sono e non sarò mai complice dei trafficanti di esseri umani, che con i loro guadagni investono in armi e droga, e delle Ong che non rispettano regole e ordini\nSu questa ennesima tragedia saremmo degli ipocriti se continueremo a parlare degli effetti e non delle cause. Esprimo il mio cordoglio ma sono lacrime da coccodrillo quelle che sta versando una parte dell’Europa, qui il tema sono gli interessi economici di Paesi europei\nIl mio più profondo dolore per il naufragio nel quale hanno perso la vita oltre 100 persone nel Mediterraneo. L’Europa non può più restare a guardare\nDolore, rabbia e tristezza. Salvare vite umane è quello che fa una società sana. Se non ci riusciamo è un terribile fallimento per tutti noi\nNessuna battaglia ideologica vale la morte di 100 persone affogate o morte di freddo in mare. Non si possono chiudere i porti a chi fugge dalla morte e soprattutto non si possono chiudere gli occhi con cento morti affogati davanti a casa nostra\nLe Ong salvano vite in mare, non causano morti né alimentano traffici di scafisti. Le affermazioni di Salvini sono vergognose e deliranti: scaricare la colpa sulle Ong è solo un maldestro tentativo di nascondere l’inefficacia delle sue politiche\nNon si può permettere che la tragedia in corso nel Mediterraneo continui. Non possiamo chiudere gli occhi di fronte all’elevato numero di persone che stanno perdendo la vita alle porte dell’Europa\nSono morti che devono pesare sulle coscienze di tutti. Basta ai venditori di illusioni, basta a chi fa propaganda su queste tragedie, basta a chi cerca scorciatoie con leggi che negano i diritti, alimentano illegalità e disperazione\nGli effetti delle politiche europee sono sotto gli occhi di tutti. Dopo aver contribuito a svuotare il Mediterraneo dalle barche di salvataggio, dopo aver finanziato la guardia costiera libica condannando migliaia di persone a finire rinchiuse nei centri di detenzione e tornare a essere vittime di tratta, dopo aver annunciato la chiusura di porti e messo fine a ogni forma di umanità, all’Europa ancora sfugge il responsabile morale di queste morti\nChiediamo con forza una soluzione rapida. L’Europa non solo lascia annegare donne, uomini e bambini, ma ostacola colpevolmente coloro che vogliono aiutare. Questa politica disumana deve finire ora\nPerdere tempo significa morire. Mentre OpenArms è bloccata in porto a Barcellona, 8 persone al giorno muoiono nel Mediterraneo", "time": "2019-01-20T10:33:33+01:00", "type": "politica"}
{"title": "L’ultima trincea dei grillini è il 20%. Sotto la soglia scatterà il rimpasto", "url": "https://www.lastampa.it/2019/01/20/italia/lultima-trincea-dei-grillini-il-sotto-la-soglia-scatter-il-rimpasto-cSkQ6PZeGnEwxk2uxfbWGO/premium.html", "review": "", "content": "Il 25 per cento era l’ultima trincea. Era. Perché, per come si sono messi i sondaggi, le aspettative si sono abbassate e il M5S potrebbe arrivare esangue alla sfida delle Europee. Ora Luigi Di Maio e i suoi strateghi della campagna elettorale, divisi tra Palazzo Chigi e i ministeri del Lavoro e dello Sviluppo economico, hanno fissato un’altra asticella, al 20 per cento. Un bagno di realismo che ai vertici del Movimento considerano d’obbligo visto come si stanno mettendo le cose nella lunga sf... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 20 gennaio 2019", "type": "politica"}
{"title": " Di Battista: “Non mi candido alle europee. La Lega restituisca i 49 milioni” ", "url": "https://www.lastampa.it/2019/01/20/italia/che-tempo-che-fa-di-battista-non-mi-candido-alle-europee-la-lega-restituisca-i-milioni-mvhvHRH2ImIuqoYP2MwlmN/pagina.html", "review": "", "content": "«Sembrerà strano: amo la politica ma preferisco farla fuori dalle istituzioni. Non mi candiderò quindi alle Europee. Sto vedendo che si può incidere anche dal di fuori». Così Alessandro Di Battista spiega a Fabio Fazio nell’intervista andata in onda durante il programma televisivo  su Rai 1.L’ex deputato del M5S, annunciando un nuovo viaggio (questa volta in India), tocca molti temi caldi dell’attuale politica gialloverde.\nFino ad oggi l’Europa non si è mai unita, era un consesso di burocrati. Se il M5S odiasse l’Europa, non si presenterebbe alle Europee. «Quando c’erano le Province, noi alle provinciali non c’eravamo» dice Alessandro Di Battista sostenendo che le priorità europee sono che l’Europarlamento («unico organo democratico eletto») deve avere più potere; l’Ue deve avere un seggio permanente al Consiglio di Sicurezza dell’Onu, al posto della Francia; si deve intervenire sui «costi ridicoli su questa istituzione che, fino ad oggi, non ha fatto gli interessi dei cittadini».\nLa Tav «è la più grossa sciocchezza che possa fare questo Paese:non si possono spendere 20 miliardi di euro quando occorrono infrastrutture che servono ai cittadini al Nord, al Centro e al Sud. La Tav non si farà mai». \n Alessandro Di Battista affronta il dramma dell’immigrazione invitando a «valutare, ahimè, saranno frasi forti, se la presenza di alcune imbarcazioni che lanciano il messaggio `salviamo chiunque´ non favorisca, ahimè come in queste ultime ore, l’aumento di gommoni e bagnarole che prendono, partono, poi scuffiano - cioè si capolvogono, ndr - e ci sono morti in mare».«Dobbiamo valutare questo - aggiunge - perché concettualmente siamo tutti d’accordo sulla necessità di salvare le vita ma occhio che è complicato. Se oggi lanciassimo all’Africa che chiunque può prendere e partire e verrà salvato in mare, credo che ci sarebbero più morti in mare». «In questo momento salverei le persone e le porterei a Marsiglia». Poco prima aveva stracciato in diretta - «è un facsimile», aveva precisato - una banconota del Franco Cfa come «moneta del neocolonialismo francese». Alessandro Di Battista contiene la foga, ma quando Fabio Fazio gli domanda se non sia meglio aprire i porti italiani per evitare stragi in mare, l’ex deputato M5s punta dritto sull’Eliseo: «Perché sino a che non si creerà un incidente, anche diplomatico, nei confronti della Francia, succederà sempre che l’Italia sarà lasciata sola ad avere queste responsabilità».Vede, Di Battista, un dibattito «tutto centrato su cosa farà l’Italia» e dunque «clamorosamente sbagliato: occorre sapere e valutare chi ha le responsabilità, fermo restando che le vite umane si salvano come sono state regolarmente salvate in questi anni. La tragedia immane dei giorni scorsi è avvenuta negli ultimi 5 anni sotto tutti i governi. Letta le voleva far affogare quelle 350 persone? Assolutamente no, come non vogliono farlo Di Maio o Salvini. Ma si tratta di capire quale è la politica giusta affinché i morti in mare diminuiscano e gli africano possano avere il diritto più importante, quello di stare a casa loro». E poi: «Non sono qui a difendere Salvini ma mi dite che i morti in mare, a 30/40 km dalle coste libiche sono responsabilità del governo italiano? La Guardia Costiera italiana quanti ne ha salvati?», domanda Di Battista che invita a «capire di che tipo di aiuti ci sia necessità» e mette in guardia dal «rischio che tornino politiche pelose come “aiutiamoli a casa loro”, un’oscenità». «Si tratta di far sì che francesi tornino a casa loro», ribadisce l’ex deputato, puntando sull’attuare «politiche affinché l’Africa abbia sviluppo e, contestualmente, salvare vite umane».\nDi Battista infine, invita il ministro dell’Interno a restituire i fondi della Lega scomparsi: «I 49 milioni? Questi soldi appartengono a me, a lei e a tutti gli elettori della Lega che dovrebbero spingere Salvini, che non ne è responsabile, a restituire soldi che appartengono a tutta la collettività».", "time": "2019-01-20T22:06:07+01:00", "type": "politica"}
{"title": "Dario Nardella: “Sì al cambio di nome e simbolo, quello che ci manca è un leader”", "url": "https://www.lastampa.it/2019/01/20/italia/dario-nardella-s-al-cambio-di-nome-e-simbolo-quello-che-ci-manca-un-leader-eVDXQMAnhRRjub6nDluiSL/premium.html", "review": "", "content": "Il sindaco di Firenze, Dario Nardella, dem renziano della prima ora, figura tra le firme del manifesto europeista lanciato da Calenda. «Mi convince l’idea di proporre una unità di forze democratiche. E di farlo per arrivare a un’Europa diversa e più forte», spiega il suo appoggio. Il simbolo del Pd rimarrà o sparirà dalle elezioni di maggio? «Io ho avuto la prima tessera del Pds, poi dei Ds infine del Pd: non trovo scandaloso cambiare simboli e nomi. Il punto però è arrivarci dopo aver trovat... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 20 gennaio 2019", "type": "politica"}
{"title": "Prodi: “Europee decisive come il voto del 1948. Se non stiamo insieme non ci sarà futuro”", "url": "https://www.lastampa.it/2019/01/21/italia/prodi-europee-decisive-come-il-voto-del-se-non-stiamo-insieme-non-ci-sar-futuro-St7KbxiGEINQEqOsR2gRgJ/premium.html", "review": "", "content": "nella sua casa di Bologna Romano Prodi, sempre reduce da un qualche viaggio in giro per il mondo, è appena rientrato dalla Macedonia, una delle frontiere del nazionalismo europeo, dove i macedoni sono pronti ad autodefinirsi «del Nord», pur di chiudere il contenzioso con la Grecia e il Professore commenta: «Lì sono ventisette anni che litigano sul nome, ventisette anni! Finalmente nelle prossime ore sapremo se Atene voterà per l’accordo: ecco un’altra vicenda che ci fa capire il senso del tem... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 21 gennaio 2019", "type": "politica"}
{"title": "I Dem proveranno a svuotare il referendum propositivo", "url": "https://www.lastampa.it/2019/01/21/italia/i-dem-proveranno-a-svuotare-il-referendum-propositivo-2VIvN5qFX1EYwofnXHZmMK/premium.html", "review": "", "content": "E ora che la rivoluzione del referendum propositivo arriva in aula alla Camera, il Pd non sa come regolarsi, visto che la maggioranza ha accolto gran parte delle sue richieste, modificando radicalmente il testo della riforma. Accettando un quorum al 25 per cento degli aventi diritto per far passare un testo sottoposto a referendum e il controllo preventivo della Consulta sulle richieste dei comitati referendari. Per Forza Italia è più facile, «loro sono contrari al referendum propositivo e fi... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": "21 gennaio 2019", "type": "politica"}
{"title": " Morto dopo fermo ad Empoli, l’Anm contro Salvini: “Inopportuno”. Lui: Polizia non poteva usare fiori ", "url": "https://www.lastampa.it/2019/01/20/italia/morto-dopo-fermo-ad-empoli-lanm-contro-salvini-inopportuno-lui-polizia-non-poteva-usare-fiori-sA4Ptcv6oW1VUW6jUyl3vL/pagina.html", "review": "", "content": "Una morte ancora da chiarire da un lato, la polemica politica che continua dall’altro. Non c’è pace a Empoli, dove tre giorni fa Arafet Arfaoui, un 31enne di origine tunisina, è morto durante un fermo di polizia con mani e piedi legati. Il titolare del Viminale , che aveva «ammanettato un violento, un pregiudicato che poi purtroppo è stato colto da arresto cardiaco», ma ora sul caso scende in campo anche la giunta dell’Anm. L’associazione nazionale dei magistrati attacca: «e non rispettose delle prerogative della magistratura». Poi, ricordando quasi la polemica dell’ex procuratore di Torino Armando Spataro , continua: «Sarebbe stato necessario attendere la conclusione dei doverosi accertamenti che stanno coordinando i magistrati - aggiunge la Anm - gli unici ad essere competenti, sulla base di rigidi parametri costituzionali, a dirigere le attività investigative in corso volte all’accertamento dei fatti». La replica arriva poche ore dopo da Vasto, dove Salvini si trovava per un comizio elettorale. Sempre in uniforme e quasi stufo del polverone, dice ai cronisti che lo marcano stretto come sia «da due giorni che mi rompono le scatole su questa cosa». Ma la sua posizione non cambia: «C’era uno che voleva pagare con soldi falsi, faceva casino, urlava, malmenava, morsicava i poliziotti. E cosa hanno fatto i poliziotti? Lo hanno ammanettato. Io sono vicino a quei ragazzi che hanno fatto il loro dovere: ». Ma se da Forza Italia Maurizio Gasparri si scaglia contro l’Anm, , la sorella di Stefano, il geometra romano morto a 31 anni durante una custodia cautelare. «Quando te ne sei andato intervenne addirittura il ministro della Difesa La Russa per affermare a gran voce che i Carabinieri non c’entravano. Infatti poi abbiamo fatto sei anni di processi a vuoto contro imputati sbagliati - si sfoga su Facebook -. Oggi è il ministro dell’Interno Salvini a intervenire in un’indagine appena iniziata dimenticandosi che il ruolo che ha esige rispetto per l’Istituzione di appartenenza, trasparenza ed imparzialità. Non solo, ma si è permesso oltretutto di offendere il dolore di una famiglia comunque provata da una tragica morte evocando metafore culinarie come è suo costume fare». ", "time": "2019-01-20T19:47:11+01:00", "type": "politica"}
{"title": " Consob e Inps ai grillini, il commissario Ue al Carroccio. Patto Lega-M5S sulle nomine ", "url": "https://www.lastampa.it/2019/01/21/italia/consob-e-inps-ai-grillini-il-commissario-ue-al-carroccio-patto-legams-sulle-nomine-cYa20ycc9wvqtoIHUTPZAN/pagina.html", "review": "", "content": "Dalle dimissioni di Mario Nava da presidente Consob per la presunta incompatibilità con la sua posizione di funzionario europeo sono passati più di quattro mesi. Era il 13 settembre, e il governo sembrava deciso a sostituirlo in fretta con una persona più gradita. Non è andata così: da tempo l’unico candidato conosciuto a ricoprire quell’incarico è Marcello Minenna, dirigente Consob e per poche settimane assessore al Bilancio della giunta Raggi. Il Movimento Cinque Stelle - o almeno molti fra i suoi esponenti - hanno detto in tutti i modi di avere in lui l’unico nome possibile; stessa cosa ha fatto il leader leghista Matteo Salvini. Eppure la decisione slitta giorno dopo giorno. Perché? A prima vista la ragione è nella procedura di nomina: al premier spetta proporla, il presidente della Repubblica la deve ratificare. Nei palazzi c’è chi punta il dito contro Giuseppe Conte, che nel frattempo si è reso più autonomo dai partiti, chi verso Sergio Mattarella. Più che per i rapporti coi Cinque Stelle, Mattarella nutre dubbi sul curriculum di Minenna, funzionario interno e dunque - ragionano al Quirinale - senza l’autonomia necessaria. Non è un caso che il presidente, quando c’era da decidere la conferma o meno di Ignazio Visco alla Banca d’Italia, non avallò l’ipotesi di una promozione interna: dipendesse da lui, i vertici della autorità indipendenti andrebbero scelti all’esterno delle stesse. Mattarella poi è irritatissimo per il pressing pubblico di un pezzo dei Cinque Stelle, un modo per metterlo in difficoltà e dare l’impressione di aver imposto al Quirinale il candidato più gradito alla maggioranza: non un buon viatico per una poltrona in cui occorrerebbe garantire massima indipendenza dalla politica. Le ragioni che hanno finora impedito la nomina di Minenna sono però anche più squisitamente politiche, e hanno a che vedere con altre due importanti poltrone. Una è in scadenza, l’altra lo sarà a breve: la presidenza dell’Inps e quella di commissario europeo. Per la prima c’è un candidato naturale: Pasquale Tridico, professore di economia del lavoro, consigliere di Di Maio e padre del reddito di cittadinanza. La logica spartitoria vorrebbe che quella poltrona venisse invocata dalla Lega, ma Tridico sembra senza rivali. Non solo perché l’unico candidato con un curriculum adeguato - l’ex sottosegretario Alberto Brambilla - si è sfilato dalla corsa dopo essere entrato in rotta di collisione con la Lega, a cui aveva scritto un pezzo di programma. C’è di più: a Salvini l’unica poltrona che interessa davvero è quella di Bruxelles.Non è difficile capire il perché. Il leader leghista non fa mistero di voler portare il proprio credo fin dentro le stanze comunitarie, e non c’è occasione migliore. Quella sarà la prima decisione da prendere il giorno dopo le elezioni del 26 maggio, quando la Lega avrà conferma del sorpasso sui Cinque Stelle. Da settimane circolano alcuni nomi di possibili candidati tra i ministri in carica: Gianmarco Centinaio, Lorenzo Fontana o - se fosse necessaria una figura più neutra - il responsabile della Farnesina Enzo Moavero. Ma secondo quanto riferiscono fonti ben informate il vero candidato di Salvini è un altro: il governatore del Veneto Luca Zaia. Salvini ha due ottime ragioni per preferirlo ad altri. E’ stato un efficace ministro dell’Agricoltura, e soprattutto oggi è l’unico rivale politico all’interno del Carroccio. Cinque anni a Bruxelles lo concentrerebbero su altri dossier. Magari proprio quello della politica agricola comune. \n", "time": "2019-01-21T07:00:00+01:00", "type": "politica"}
{"title": "Perfino la Lega votò per cedere la sovranità", "url": "https://www.lastampa.it/2018/11/20/italia/perfino-la-lega-vot-per-cedere-la-sovranit-2yjutAPSHZosbvSwyCRTaK/premium.html", "review": "", "content": "Sembra quasi che certi vincoli siano piovuti da Bruxelles: un bel giorno ci siamo svegliati scoprendo, ohibò, di non essere più padroni a casa nostra perché invasi dagli «euroburocrati». L’Unione ci vieta, Juncker pretende, la Commissione impone e via con gli insopportabili diktat. Il governo giallo-verde cavalca la ribellione a questa insana voglia di legarci le mani e decide di comportarsi come se le regole Ue sui paesi indebitati nel nostro caso non valessero più. L’Unione ci vieta, Juncke... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 20 novembre 2018", "type": "politica"}
{"title": "Nel partito di Berlusconi sono le donne a comandare", "url": "https://www.lastampa.it/2018/10/31/italia/nel-partito-di-berlusconi-sono-le-donne-a-comandare-cILynRsVfkDF5RV3FOUD9L/premium.html", "review": "", "content": "Quando due sere fa il Cavaliere ha sbalordito tutti, e ha intimato a Salvini di rompere coi Cinquestelle «sennò andremo alle elezioni da soli», non si è trattato di uno sbalzo d’umore passeggero come altre volte in passato. Silvio ha lanciato l’altolà alla Lega perché, dopo tanti tentennamenti, s’è convinto che «chi pecora si fa il lupo se la mangia». E a metterlo su quella strada è stata una pressione concentrica tutta al femminile, esercitata da Mariastella Gelmini, da Mara Carfagna, da Jol... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 31 ottobre 2018", "type": "politica"}
{"title": "Il governo giallo-verde ha sul Colle un amico", "url": "https://www.lastampa.it/2018/11/28/italia/il-governo-gialloverde-ha-sul-colle-un-amico-tE6Vbcezgj9CbAQDxGeGcO/premium.html", "review": "", "content": "Non solo Luigi Di Maio, come aveva scoperto il «Fatto Quotidiano»: nei giorni scorsi, senza che nulla filtrasse all’esterno, sono saliti in processione al Colle tutti i personaggi-chiave del governo giallo-verde. Dunque Giuseppe Conte, Giovanni Tria, Enzo Moavero e (pare su sua richiesta) Matteo Salvini. Dal presidente ciascun ospite si è sentito consigliare sagacia. Sergio Mattarella ritiene che sia ancora possibile evitare la guerra con Bruxelles; limando il deficit, rimescolando un po’ le ... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 28 novembre 2018", "type": "politica"}
{"title": "Le 6 scommesse sullo spread che il governo ha già perso", "url": "https://www.lastampa.it/2018/11/22/italia/le-scommesse-sullo-spread-che-il-governo-ha-gi-perso-AznJDXOz3fIPbYz5q7nyuJ/premium.html", "review": "", "content": "Azzardare previsioni è sempre rischioso, specie se ci si addentra nel suk dei mercati finanziari. Il governo giallo-verde ne ha sfornate ben sette ma, a giudicare dai risultati, le prime sei sono state sballate. Aveva scommesso che, nonostante «quota 100» e reddito di cittadinanza, lo spread non sarebbe mai arrivato a superare i 300 punti. Quante volte abbiamo sentito da Salvini e Di Maio che «i mercati capiranno e se ne faranno una ragione, soprattutto vedendoci forti e uniti»? Da settimane ... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": "22 novembre 2018", "type": "politica"}
{"title": "I populisti contro l’Europa: perché la rissa conviene", "url": "https://www.lastampa.it/2018/11/13/italia/i-populisti-contro-leuropa-perch-la-rissa-conviene-9i0tMkaLguLbF0BP1qAhLO/premium.html", "review": "", "content": "Nei santuari della finanza sono certi che, se Di Maio e Salvini non fossero in guerra con l’Europa, il nostro spread sarebbe parecchio più basso. Di quanto? Secondo certe stime riservate, di 70-80 punti almeno. E senza nemmeno cambiare una virgola della manovra, semplicemente calando un po’ il volume delle polemiche. A forza di sbraitare invece, secondo il governatore di Bankitalia, finiremo per pagare l’anno prossimo almeno 5 miliardi in più di maggiori interessi sul debito, una cifra enorme... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 13 novembre 2018", "type": "politica"}
{"title": "La classe dirigente? Se l’è data a gambe", "url": "https://www.lastampa.it/2018/12/11/italia/la-classe-dirigente-se-l-data-a-gambe-54gfkBPmJcTtk1lcI2ckjO/premium.html", "review": "", "content": "Una processione come quella di domenica, con 15 rappresentanti degli industriali ricevuti dal «Capitano» Salvini al Viminale, è la fotografia di quanto ricattabili e deboli siano diventati i «poteri forti». Intendiamoci: Confindustria e le altre confederazioni imprenditoriali fanno bene a cercare un dialogo con i nuovi padroni, e magari a metterli in competizione tra loro, dunque sarebbe sciocco formalizzarsi sul giorno festivo dell’udienza. Ma l’idea stessa che le forze più vitali del Made i... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 11 dicembre 2018", "type": "politica"}
{"title": "Così Di Maio può uscire dal “dilemma del prigioniero”", "url": "https://www.lastampa.it/2018/11/30/italia/cos-di-maio-pu-uscire-dal-dilemma-del-prigioniero-ByGE6zfh8RX4A0xnZz3rOP/premium.html", "review": "", "content": "Il paradosso politico dei Cinquestelle è che più il governo va avanti e più loro perdono terreno nei confronti della Lega. I sondaggi non lasciano dubbi: su Di Maio, l’accordo con Salvini ha lo stesso effetto della Kriptonite con Superman, lo priva dei superpoteri. Ma se i grillini si ribellassero, causando nuove elezioni, consegnerebbero l’Italia ai loro attuali alleati. «I sondaggi non lasciano dubbi: su Di Maio, l’accordo con Salvini ha lo stesso effetto della Kriptonite con Superman, lo p... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 30 novembre 2018", "type": "politica"}
{"title": "Sorpresa: Berlusconi è ritornato Cavaliere", "url": "https://www.lastampa.it/2018/12/13/italia/sorpresa-berlusconi-ritornato-cavaliere-7F4ah5V7Y4UJcCbzLRMKIP/premium.html", "review": "", "content": "D’improvviso, sabato scorso, Berlusconi si è ripreso il suo appellativo più celebre: «Leggo tante bugie sul fatto che io sia un ex Cavaliere... Non è vero, non sono affatto un ex». Queste le sue testuali parole. Ma davvero il titolo gli è rimasto appuntato al petto nonostante la condanna definitiva del 2013 per frode fiscale? E non si era egli stesso auto-sospeso, un attimo prima di venire espulso dai probiviri della Federazione nazionale Cavalieri del lavoro? Chi si intende di onorificenze s... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 13 dicembre 2018", "type": "politica"}
{"title": "Come e perché la Corte costituzionale ha “graziato” il governo", "url": "https://www.lastampa.it/2019/01/14/italia/come-e-perch-la-corte-costituzionale-ha-graziato-il-governo-apg0QtbJRpmsjzv5rPVQFP/premium.html", "review": "", "content": "Un grosso meteorite ha sfiorato giovedì scorso il governo Conte, inconsapevole (come tutti) del pericolo corso. Cosa è accaduto? Che la Corte costituzionale ha molto seriamente valutato il ricorso Pd contro il bavaglio al Parlamento imposto durante il dibattito sulla manovra. Alla fine i giudici hanno deciso di soprassedere. Ma da quanto autorevolmente filtra, il ricorso è stato respinto non per motivi di tipo giuridico, o non tanto per quelli, quanto per un doveroso senso di responsabilità n... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 14 gennaio 2019", "type": "politica"}
{"title": "Referendum, prove di dialogo M5S-Pd. Ma Forza Italia insorge", "url": "https://www.lastampa.it/2019/01/23/italia/referendum-prove-di-dialogo-mspd-ma-forza-italia-insorge-YgXcR20YgAhWNZ0UOueK1H/premium.html", "review": "", "content": "Parti in commedia ribaltate alla Camera tra Forza Italia e Pd. Con gli azzurri nel ruolo di fieri oppositori del governo Salvini-Di Maio e il Pd accusato di essere troppo collaborativo. Oggetto del contendere la riforma sul referendum propositivo, che vede gli azzurri strenuamente contrari, al grido di «no al lobbismo legislativo». E i Dem ventre a terra per cercare di smorzare la portata dirompente di questa rivoluzione, che consente a un Comitato promotore che raccolga 500 mila firme di por... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": "23 gennaio 2019", "type": "politica"}
{"title": "Con l’esercizio provvisorio non cascherebbe il mondo", "url": "https://www.lastampa.it/2018/12/28/italia/con-lesercizio-provvisorio-non-cascherebbe-il-mondo-SPDMHUzg6M5O3f2dPn3LNI/premium.html", "review": "", "content": "L’ultimo treno passa alle 23,59 del 31 dicembre. Perlomeno così avverte il governo, che vuole salire in tempo sull’ultimo vagone, e perciò pretende di approvare la manovra a passo di carica. Al Senato non hanno avuto nemmeno il tempo di leggerla; alla Camera stanno comprimendo il dibattito come mai si era visto prima. Ogni sopruso nei confronti delle opposizioni viene perpetrato pur di non superare il termine di fine anno e scongiurare l’esercizio provvisorio. Ecco: il vero punto di domanda è... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 28 dicembre 2018", "type": "politica"}
{"title": " La festa in stile Ted per celebrare il reddito di cittadinanza ", "url": "https://www.lastampa.it/2019/01/22/italia/la-festa-in-stile-ted-per-celebrare-il-reddito-di-cittadinanza-QQxmusRHVgFVd0dKECA6FJ/pagina.html", "review": "", "content": "In attesa che il Quirinale firmi il decretone, la festa può cominciare. Si celebra il reddito di cittadinanza: scenografia da Ted americano, da far impallidire le slide di Matteo Renzi, ministri 5 Stelle in prima fila, parlamentari seduti in mezzo ai giornalisti, quest’ultimo con il badge con su scritto «guest». Per un giorno la stampa ritorna amica, perché, come ammette candidamente Luigi Di Maio, «l’informazione serve per far conoscere il reddito a più gente possibile, tra chi ne ha diritto». Il ministro del Lavoro è a suo agio nelle vesti di conduttore, perfettamente calato nel ruolo quando apre lo show con Lino Banfi, per annunciare che l’attore mito di tre generazioni sarà il rappresentante del governo italiano nella commissione Unesco: «Porterò un sorriso, basta con tutti questi plurilaureati». La carrellata di clip e infografiche racconta come funzionerà il reddito. Con un’ammissione, la prima dei gialloverdi, sulla recessione: «Se ci sarà, in questo modo, metteremo in sicurezza i più deboli». Il tema della protezione sociale che Di Maio rivendica di più assieme alle rassicurazioni che il reddito non sarà una misura assistenzialista. Lo ribadisce Mimmo Parisi, il professore dell’Università del Mississippi, consulente del ministro, ideatore dei navigator, i tutor che dovrebbero far funzionare i centri per l’impiego, facendo incontrare domanda e offerta. Per il suo lavoro, e per monitorare un’organizzazione da mettere ancora in piedi, Parisi verrà nominato alla testa dell’Anpal, Agenzia nazionale per il lavoro. L’effetto straniante e involontariamente paradossale è delle grafiche video che insistono un po’ troppo sull’immagine di una famiglia in salotto con lo sfondo di un divano. Ma è soprattutto il presidente del Consiglio a promettere controlli per evitare i furbetti del divano: «Non parlate di finalità assistenziali. Oggi mi sento garante del nuovo patto sociale tra cittadini e lo Stato».Sul palco salgono le star del M5S che guideranno la campagna elettorale delle Europee, Alessandro Di Battista e Paola Taverna. Poi arriva Davide Casaleggio. E gli occhi sono tutti su di lui quando un filmato rievoca con nostalgia le piazze e le marce in cui Beppe Grillo e il papà Gianroberto promettevano il reddito. L’applauso è il più lungo e il portavoce Rocco Casalino non trattiene le lacrime di commozione.", "time": "2019-01-22T13:13:06+01:00", "type": "politica"}
{"title": "Dalla commedia scollacciata a Berlusconi, la terza vita del mitico “Oronzo Canà”", "url": "https://www.lastampa.it/2019/01/23/italia/dalla-commedia-scollacciata-a-berlusconi-la-terza-vita-del-mitico-oronzo-can-65J1Q9pfRutkFGAwx3g3KN/premium.html", "review": "", "content": "Miracolo della Madonna dell’Incoroneta: Lino Banfi all’Unesco. La notizia l’ha data Luigi Di Maio («A me riempie d’orgoglio») fra un festeggiamento e l’altro del reddito di cittadinanza. Sbagliando, però: «Abbiamo individuato Banfi perché rappresenti l’Italia nella Commissione per l’Unesco. L’abbiamo fatto patrimonio dell’Unesco». Il Mise ha dovuto correggere: Banfi sarà «soltanto» membro della Commissione nazionale italiana per l’Unesco, per la precisione referente per la comunicazione al po... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": "23 gennaio 2019", "type": "politica"}
{"title": "Raggi-Salvini, scontro sulle occupazioni. Il leghista: “La sindaca diffonde notizie false”", "url": "https://www.lastampa.it/2019/01/23/italia/raggisalvini-scontro-sulle-occupazioni-il-leghista-la-sindaca-diffonde-notizie-false-A4XpWtPRwKHIQtuFAzvbWP/premium.html", "review": "", "content": "Il 10 dicembre scorso lo sgombero in pompa magna con Matteo Salvini. Poi, passate le feste, il 21 gennaio la sindaca Virginia Raggi lancia un nuovo allarme sulla ex fabbrica della penicillina in via Tiburtina, a Roma: «E’ inaccettabile, sono stati spesi soldi pubblici, impegnati uomini e risorse, e ora c’è il rischio di ricominciare da capo: dopo gli sgomberi occorre sorveglianza». Alcuni residenti della zona avevano denunciato un ritorno degli occupanti. Salvini non la prende bene e il giorn... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 23 gennaio 2019", "type": "politica"}
{"title": "Lino Banfi: “Io sono da sempre per le cose anomale: i nonni saranno patrimonio dell’Umanità”", "url": "https://www.lastampa.it/2019/01/23/italia/lino-banfi-io-sono-da-sempre-per-le-cose-anomale-i-nonni-saranno-patrimonio-dellumanit-eHHdwRtbC1gZYBhrqAOu6M/premium.html", "review": "", "content": "«Signor Banfi? Sono Giorgio Giorgi», così ha inizio l’ultima avventura di Lino Banfi che lo porterà ad essere nominato nella Commissione Unesco. «Era ieri mattina e io, che avevo un comico in avanspettacolo che si chiamava così, Giorgio Giorgi, ho pensato si trattasse di lui redivivo». Invece il Giorgi in questione, al quale si richiede una buona dose di umorismo per non prenderla male, è il portavoce del ministro Bonisoli. Che lo convocava al ministero giusto? «Sì. Il ministro mi ha ricevuto... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": "23 gennaio 2019", "type": "politica"}
{"title": "La montagna sovranista partorisce il topolino", "url": "https://www.lastampa.it/2018/12/17/italia/la-montagna-sovranista-partorisce-il-topolino-x5LER4EEaWvXwErVLgvqxJ/premium.html", "review": "", "content": "Nessuno può accusarli di non averci creduto abbastanza. Tanto Di Maio quanto Salvini si sono battuti contro Bruxelles come mai si era visto finora in Italia. Se una critica può essere rivolta ai due vice-premier, può riguardare i proclami fuori luogo, gli eccessi di irruenza, i toni sopra le righe, gli atteggiamenti di inutile virilismo: cioè tutto, fuorché la generosità e l’impegno con cui si sono messi in gioco. Nel vertice di ieri sera hanno cercato un punto di equilibrio tra le “limature”... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 17 dicembre 2018", "type": "politica"}
{"title": " Salvini: con il voto per le Europee cambierà tutto ", "url": "https://www.lastampa.it/2019/01/23/italia/salvini-con-il-voto-per-le-europee-cambier-tutto-irILBq24iHIWZZmkeEbDAJ/pagina.html", "review": "", "content": "«Siamo europei, rimarremo europei, ma non siamo fessi: siamo l’Italia». Lo ha detto il vicepremier e ministro dell’Interno, Matteo Salvini, intervenendo a Radio anch’io (Rai Radio 1). «Noi non abbandoniamo nessuno - ha premesso - gli alleati storici potranno continuare a essere francesi e tedeschi, ma potrà non essere Macron il nostro interlocutore: ha una popolarità in Francia inferiore al 20%. Mi auguro che i francesi potranno fare altre scelte da qui a breve: con le europee potranno cambiare tanti equilibri in Europa, cambierà il Parlamento europeo e cambieranno i commissari. Se poi Macron vuole dare segnali di buona volontà, ci sono nomi e cognomi di terroristi italiani da anni in Francia, per i quali chiederemo l’estradizione».«Macron mi sembra che abbia i suoi problemi con milioni di francesi - ha concluso Salvini con riferimento all’intesa con la Germania - ai quali aveva promesso tante cose e non le ha mantenute. La Merkel è in una condizione di debolezza. Le industrie francesi hanno fatto fino a poco tempo fa shopping in Italia per 70 miliardi di euro ma quando un’industria italiana, penso a Fincantieri, cerca di rilevare un’azienda francese fanno ricorso alle autorità europee».Tranchant, come sempre, sui migranti: «La missione navale Sophia - dice Salvini - ha come ragione di vita che tutti gli immigrati soccorsi vengano fatti sbarcare solo in Italia. Accordo geniale sottoscritto dal governo Renzi, non so in cambio di cosa. O cambiano regole, o finisce la missione». ", "time": "2019-01-23T08:52:46+01:00", "type": "politica"}
{"title": "La “nuova” Cgil, unitaria, progressista e anti-governativa ", "url": "https://www.lastampa.it/2019/01/23/italia/la-nuova-cgil-unitaria-progressista-e-antigovernativa-qxPKtfNJN5VfqpTuOdrYOP/pagina.html", "review": "", "content": "La «nuova» Cgil, nel segno di Maurizio Landini, si preannuncia unitaria, progressista e anti-governativa. L’accordo notturno tra le due «anime» del più grande sindacato italiano e che ha consentito il via libera alla leadership di Maurizio Landini, ha un aspetto organizzativo e di organigramma ma anche un significato politico. La Cgil che esce dal congresso di Bari sarà sicuramente più unitaria, sia nel rapporto con gli altri sindacati confederali sia al suo interno. Il messaggio che la segretaria uscente Susanna Camusso e il nuovo leader danno alla sinistra politica (al Pd ma anche all’ex Leu) è nel segno dell’unità: il sindacato ha diverse sensibilità ma al momento decisivo sa trovare una sintesi.  \nUna Cgil anche più unitaria rispetto al passato, nel rapporto con Cisl e Uil e su questo Camusso nella sua relazione è stata più esplicita che nel passato. Una Cgil progressista, perché nel patto interno che comprende l’ala che ha sostenuto Vincenzo Colla nella sua corsa alla segreteria, decisivo è stato l’atteggiamento trattativista del sindacato pensionati, che anche in termini anagrafici incarna l’anima tradizionalista della Cgil, che nel passato è stata per decenni la principale casa della sinistra. Un freno rispetto alla tentazione di andare incontro alle simpatie di tanti iscritti – che hanno votato Lega e Cinque stelle – che avrà un riflesso anche nella linea politica rispetto al governo. Dopo diversi mesi di stanf-by rispetto al nuovo esecutivo, nelle ultime settimane la Cgil aveva intensificato la conflittualità. E ora Landini è chiamato ad interpretarla. Lui che, assieme alla Camusso e al sindacato pensionati – è il vincitore del congresso, è ora chiamato a dare corpo alle novità maturate nelle ultime settimane e lo farà nel discorso che pronuncerà domani mattina davanti ai delegati.", "time": "2019-01-23T13:47:30+01:00", "type": "politica"}
{"title": " Da Dario Fo a Lino Banfi, così finisce il M5S di Grillo e nasce quello di Di Maio ", "url": "https://www.lastampa.it/2019/01/23/italia/il-ms-si-autocelebra-e-con-il-reddito-c-banfi-allunesco-A0jkyIykcHfnI2AHsAr1KL/pagina.html", "review": "", "content": "Ieri allo Spazio Eventi di Roma l’appuntamento non era con la storia, perché si celebrava semplicemente il reddito di cittadinanza. L’appuntamento era con un epilogo. Il punto ultimo di una maturazione che è ben visibile nella macchia grigio-blu di abiti dei grillini che si rivedono nel video-tributo a Gianroberto Casaleggio e a Beppe Grillo e alle loro creature politiche, quando marciavano verso Assisi, o da un palco chiedevano sgolandosi il reddito di cittadinanza. L’altro capitolo del decreto, Quota cento, è relegato a una sola scritta e a un intervento finale, poco sentito. In realtà un testo di legge ancora non è stato firmato dal Quirinale, ma l’ansia da celebrazione del M5S è la stessa che portò Luigi Di Maio sul balcone di Palazzo Chigi ad annunciare che era stata abolita la povertà. Il reddito di cittadinanza è stato creato in sette mesi, con tanto di tessere pronte, fa sapere l’amministratore delegato di Poste. Ma se la promessa è mantenuta proprio per questo ieri qualcosa è finito. Nella scenografia stile Ted americano che fa impallidire le slide di Matteo Renzi, i ragazzi dei banchetti di un tempo vestono tutti uguali, abito scuro e cravatta, come in una qualsiasi convention di Silvio Berlusconi. Come se fossero tutti usciti dallo stesso armadio di Di Maio. Il trentaduenne vicepremier sembra proprio a suo agio quando con un microfono ad archetto apre lo show invitando sul palco il mito della sua adolescenza, Lino Banfi, l’immancabile testimonial che deve sfamare la vanità mediatica dei politici. E Banfi, che berlusconiano lo è stato davvero, candidamente confessa la sorpresa per essere stato scelto come rappresentante della commissione italiana per l’Unesco. «E che ci azzecco io con la cultura?» scherza con la calata pugliese che ha travolto di risate boccaccesche eserciti di italiani in pubertà: «All’Unesco di solito vanno persone laureate. Io voglio portare il sorriso». Ed è quando dice così che l’attore parla intimamente al politico, questo «raghezzo» che lo aveva sedotto confessandogli di conoscere le battute dei suoi film a memoria e che ogni giorno combatte con l’accusa di chi gli ricorda che non ha competenze, perché né è laureato né ha mai lavorato. Ma più sferzante del Pd, che subito coglie l’accostamento tra i due, è l’alleato Matteo Salvini dopo l’annuncio su Banfi, di cui era stato tenuto all’oscuro: «E Jerry Calà, Pozzetto e Umberto Smaila?». In serata più seriamente dirà che avrebbe preferito il cantante Andrea Bocelli. La storia del M5S cominciata con Dario Fo si conclude con Lino Banfi. Tutto è corso così velocemente che alla fine la compulsione dei 5 Stelle a festeggiare ogni cosa si è trasformata nella celebrazione di un addio. Un prima che sfuma in un dopo. Ci sono Di Maio, Alessandro Di Battista, Paola Taverna, Davide Casaleggio, il premier Giuseppe Conte. Ci sono le infografiche per spiegare il reddito, assicurare che i furbetti non la scamperanno. Ci sono i consulenti, Pasquale Tridico, candidato a guidare l’Inps, e Mimmo Parisi, «l’italo-pugliese» è il lapsus di Di Maio, il professore che in Mississippi ha organizzato a meraviglia i centri per l’impiego e che il ministro ha voluto alla testa dell’Agenzia per il lavoro, Anpal, visto che è lui l’ideatore dei navigator e lui ora avrà la responsabilità di mettere in piedi l’impossibile in pochissimo tempo.  Grillo e la sua visionaria follia sono assenti, ridotti a un video a distanza. E Casaleggio padre ancora più lontano, chissà dove, rievocato dalle immagini ultime sgranate di quella che sembra una videochiamata dall’eternità. Le lacrime di Rocco Casalino, il portavoce-regista del M5S mentre tutti scattano in piedi commossi, sono la chiusura insieme mesta e gioiosa di un cammino che ora è costretto a trovare un nuovo inizio. Dicevano Grillo e Casaleggio che un giorno «il M5S non esisterà più, perché non servirà più», dissolto nella realizzazione di un’utopia perché non avrebbe avuto più nulla da dire. Il reddito di cittadinanza era il compimento di un destino. E ora? \n", "time": "2019-01-23T06:00:00+01:00", "type": "politica"}
{"title": "Paragone: “Merkel-Macron in crisi, nessun complesso di inferiorità”", "url": "https://www.lastampa.it/2019/01/23/italia/paragone-merkelmacron-in-crisi-nessun-complesso-di-inferiorit-ObLi19xoHC2bBYgajL7UuN/premium.html", "review": "", "content": "La polemica con la Francia è ancora alta nonostante la mediazione di Conte di martedì. E’ uno scontro che possiamo permetterci? «Sul piatto ci sono questioni che sono oggettive. La prima è l’asimmetria monetaria relativa alla Francia, l’altra riguarda il patto di Aquisgrana tra Francia e Germania, e partirei da questo. Ci sono due forze che si sono considerate dominus nell’Unione Europa e due leader in forte crisi: uno di identità (Macron), l’altra per consunzione (Merkel). Non so se è un cas... \r\n\t   \r\n\t\t\t\t\r\n\r\n\r\n\r\n\t\t\r\n\t\t\t\r\n\t\t", "time": " | 23 gennaio 2019", "type": "politica"}
{"title": " Il discorso completo del premier Conte a Davos ", "url": "https://www.lastampa.it/2019/01/23/italia/il-discorso-completo-del-premier-conte-a-davos-cUkcIyJb0IXhigWEfA0EfJ/pagina.html", "review": "", "content": "Dear Ladies and Gentlemen,Thank you for this opportunity to speak in front of such a distinguished audience.The several current international challenges, such as protectionism, migration flows, climate change, the persistent international crises, urge us to focus on the complex dynamics in the relations among global players. The European public opinion has considered for years the “European project” as the tool to tackle these challenges as well as a shield against their negative impact; but now it is questioning its validity and credibility. Without disregarding its historical merits, Europeans want it to be fitter for the current and future challenges. Today I have the opportunity to illustrate how we in Italy are giving effect to this demand for change. Although I will focus mainly on the economic and social aspects of domestic affairs, I am sure it will be of some interest to you, as our experience might be an indicator of what Europe is going to look like tomorrow. There is a key word around which we have been constructing our political vision and our daily activity; such a word is “PEOPLE”.Italian people have been very patient and disciplined for many years. They have trusted Italian and European political and technical institutions.For years they have embraced the key economic believes preached by the so-called liberal-democratic order: integration into the global market, free movement of people and capital, fiscal frugality, unchecked adoption of new technologies, untamed global finance. They have believed the Euro to be able to solve all their chronic problems: high inflation, weak currency, public debt. They enthusiastically adopted the new currency.Reality turned out to be very different instead. The price for a stable currency and low inflation has been a growing public debt despite a continuous belt-tightening in order to keep primary expenditures constantly below tax revenues. Fiscal frugality held back GDP growth. GDP in the third quarter of 2018 is still 5 percentage points below the peak in the first quarter of 2008. Open global markets, free movement of capital, as well as the technological revolution did generate a large payoff as promised, but just for the few not for the many. Thus, enthusiasm about the future has given the way to a gloomier view. A sense of hopelessness has been spreading; even the middle class, used to feel itself free from basic economic needs, now fears poverty. Everyone, with few exceptions, tends to perceive that tomorrow will be worse than today. Those who can, do encourage their kids to leave and look for better opportunities elsewhere. History teaches us that anything can happen when people feel deceived and unfairly treated. Despite this danger, my fellow Italian citizens have proved to be very mature and deeply attached to their democratic institutions; they have not taken the streets or acted violently to express their discontent and their rage. Rather they have used democratic elections to dismiss the old elites and support those who were suggesting alternative ways to resume the path toward prosperity.My government is the institutional answer to the desire of Italian people of finding a new way forward. My duty and my priority as a Prime Minister is to preserve this precious endowment of trust by giving an immediate relief to the most urgent needs of my people.Only by keeping on addressing the needs of my citizens, I will be able to count on their trust to face the long-standing problems that have been holding us back for so long.I regard this as a key political issue. For too many years, Italian and European politicians have got this sequence wrong: giving priority to the use of trust rather than to its preservation. In the past, they have asked people to make sacrifices in the name of a sparkling future. They have dismantled labor market regulation in the name of more and better jobs. They have allowed a retreat of the State as direct producer of goods and services - allegedly - in exchange for better quality of services, lower prices, and higher customers’ satisfaction. Fearing “state failures” they have asked people to tolerate “market failures”. Care of long-run interests has been displaced by addiction to short-termism.People have already paid the brunt of these changes while the benefits are yet to come. Citizens are now aware that all the changes they have been enduring have resulted in a much worse society in terms of opportunities, income distribution, social justice, welfare conditions, job security, growth perspectives for them and their children. We need to provide an answer to all this. It will not be easy and it will not all happen tomorrow. However, while we design and implement solutions, we also need to bring relief.The two main measures contained in our budget law, “Citizen Income” and “flexible retirement age”, are our immediate answers to our country’s most urgent needs. Citizen Income provides income support for 1,7 million poor families, 5 million people; this in exchange for the availability to work or to acquire the skills needed in the future. Firms have the incentive to offer a job to people enrolled in the program because they will enjoy a cut in social security contributions.While the program is oriented to poor people, it provides at the same time an implicit insurance for working-class families, vulnerable to unexpected shocks due to their fragile financial situation. Few misconceptions need to be clarified about the new rules applying to retirement age. This measure represents a remedial solution for many people who have suddenly been told that their retirement age was postponed by many years. We believe this is a serious violation of the social contract, which needs to be amended.I also wish to reassure about the long-run sustainability of our pensions system. It will remain fully sustainable because those who choose to retire earlier will end up getting a lower amount and also because the reform only applies for three years. Let me also remind that those choosing to retire earlier leave posts available for the youth. In the public sector, this could enable both a much needed rejuvenation of the staff and a significant productivity increase. We have been able to find the way to start these two programs despite the tight conditions of our public finances. We are very proud of it.These are highly important interventions, urgently required to heal our severe social wounds. However, they can hardly provide a solution to the deep-rooted problems of our society, which is perceived as unequal in the opportunities it offers, unjust in the distribution of wealth it produces, unable to generate enough for everybody.To tackle these issues we need much robust fixes in the rules governing our economy and society.We need to set the rules of the game capable of supporting ordinary people; capable of generating a fairer income distribution, better opportunities for everybody, decent, safe and stable working conditions for all and not just for a lucky minority; capable of preserving the environment. In one word, we need rules putting center stage human beings, families, communities. We need to stop confusing the means with the ends, as we have done for so many years. We need a new “umanesimo”.This vision is radically new. It is new because we are not thinking in terms of Big-Small Government as the traditional left-right divide has done for more than a century. Rather we believe that the true divide lies between those who have, and those who don’t have the power to shape the destiny of their nation. We believe that this power cannot be bestowed on a tiny minority of citizens. We are radical because we want to bring this power back where it was meant to be in the first place by our Constitution: to the people expressing it in the forms and modes set by the Law. This is a vast and multi-faced program, which is guided by a simple concept: support merit while fighting monopoly and rent seeking behavior.An endless sequence of reforms can spur from the pursuit of this basic idea.Supporting merit will bring our attention to education, and especially early childhood education, which many social scientists regard now as the stage in life when the destiny of a person is shaped. Quality of early education for all, while relatively not expensive, is one of the most powerful tool to level the playing field and one of the highest return investment available for a society. Fighting rent-seeking and monopolistic behavior implies a radical revision of rules to access markets, to enter professions; more generally a revision of all the red tape and bureaucratic norms, not serving other goals but protecting the insiders. Fighting rent-seeking behaviors means to be tough on corruption, for it being the most shameful power abuse aimed at extracting a rent from those who are just asking to exercise a legitimate right. My government is not hesitating on this front. We have adopted an anticorruption law that is now among the toughest in the world. We have started to overhaul the economic regulation in virtually any subject: from bankruptcy to procurement to civil judicial regulation.Our ambition is to show that there are no trade-offs between a more equal, inclusive and - I would say gentle - society and a vibrant economy generating enough for everybody in a sustainable way.When fairness is widely felt, and trust prevails over second-guessing behaviors, people tend to be more willing to look with hope to the future, to renounce to something today for something better tomorrow.When efforts and sacrifices are rewarded, rather than being seized by rent seekers and their predatory behavior, it is rational for people to invest more in human and physical capital because it is going to produce higher returns. When a sense of inclusiveness does cement communities, it is rational for people to invest in “public capital” and to trust more institutions because the fruit of this investment will be shared equally rather than accruing only to the better offs.Finally, a more equal and just society is stronger because people trust each other and it is more efficient because fewer resources are wasted defending unjust privileges.Italy is now walking along this path. We want to go very far. How long it will take I cannot say. What I do know for sure is that our strive for a better society would be easier if we were not alone in this quest. Any community, if left alone, will have a hard time in facing the headwinds of those who play one nation against the other to their own advantage.If we, as Europeans, were more united in this endeavor, we would be much stronger in upholding the view inspiring the original dream of a Europe that protects its people and the values dear to us: freedom, social justice, fair treatment for everyone, solidarity among people and nations, rule of law.This is the Europe we Italians dream of. A Europe of the people, by the people for the people.", "time": "2019-01-23T18:48:05+01:00", "type": "politica"}
{"title": " Prodi striglia il Pd: “Mancano idee e leader, così non si costruisce un’alternativa ai sovranisti” ", "url": "https://www.lastampa.it/2019/01/23/italia/prodi-striglia-il-pd-mancano-idee-e-leader-cos-non-si-costruisce-unalternativa-ai-sovranisti-C1jMg7co8GbW1SfKouwwOI/pagina.html", "review": "", "content": "«In questo momento in Italia abbiamo un’opposizione ma non un’alternativa». Da Bruxelles Romano Prodi striglia il Pd e quel che resta del centrosinistra. «Il problema è avere un’idea, una prospettiva, che è quello che manca oggi». Nebbia fitta anche sul fronte dei potenziali nuovi leader dopo la stagione renziana. «In politica i cambiamenti avvengono spesso anche molto più veloci di quanto si crede. Io non avevo mai pensato di vincere le elezioni, abbiamo organizzato tutto in un anno ed è andata bene», racconta l’ex leader dell’Ulivo. Manca il “che”, e cioè le idee. Ma anche il “chi”. «E come diceva Arturo Parisi senza il “chi” la politica non si fa…». Prodi dunque non vede un suo successore pronto alla sfida con i sovranisti. E consigli non ne dà: «Io sono completamente fuori, non ho nessun contatto né con il governo, né con l’opposizione». «Un’alternativa – spiega - significa avere un certo numero in Parlamento che possa sostituire nel più breve tempo possibile la maggioranza. A meno che non prenda forma un’alternativa al governo sarà difficile avere un cambiamento. C’è la possibilità che si crei un conflitto interno nella maggioranza, non è impossibile, ma non è facile, perché il potere è il più forte collante del mondo», ragiona Prodi.Il Professore non boccia invece il reddito di cittadinanza. «Il problema è di vedere le modalità, gli strumenti e le priorità con cui questo viene adottato, e qui riserve ci sono». Ma non si sbilancia nel dire se sia o meno un provvedimento di sinistra: «Il bisogno di aiutare i più poveri esiste in ogni società democratica. Lo chiamavamo con un altro nome prima, è cominciato prima». Dura invece la critica al governo gialloverde per le tensioni con la Francia dopo le parole del vicepremier Di Maio sul “colonialismo” dei transalpini: «Mah, io quando vedo ’sta roba, non riesco neanche a capacitarmi. Problemi così complessi e raffinati non vanno affrontati con questa superficiale brutalità», attacca Prodi. «Siamo in un’epoca in cui si pensa che si possa sempre agire con i sì e con i no, con i referendum, anche questo episodio appartiene alla crisi della democrazia di oggi». Crisi che investe in primo luogo l’Unione europea che ha perso potere. «Nelle grandi tensioni commerciali del mondo, sentiamo che il gioco è tra Usa e Cina, ma il numero uno nel commercio è ancora l’Europa. Questa frammentazione dell’Europa è il grande errore, essere un pane mezzo cotto e mezzo crudo». «Non è mangiando il pane crudo, ma cuocendolo, che si va avanti», spiega l’ex presidente della Commissione Ue. «E’ un errore di questo periodo aver passato l’autorità al Consiglio, dove gli interessi sono gli interessi legittimi degli Stati, ma non la sintesi degli interessi europei». Ma un cambiamento come quello che serve, cioè una maggiore unità dell’Europa, «non si è mai realizzato nella storia senza una guerra», per cui per realizzarlo pacificamente è inevitabile che «occorre tempo». «Non sono pessimista sul destino dell’Ue», ha proseguito Prodi. «Le difficoltà sono tante, ma il bisogno di Europa è ancora più forte. Ironicamente, il dramma della Brexit e i problemi che porta fanno capire quanto il legame europeo fosse forte e indispensabile, anche per un Paese come la Gran Bretagna. Pensavo che sarebbe stato un “United Kingdom” di fronte ad una “disunited Europe”, ma abbiamo avuto un “disunited Kingdom” di fronte ad una “United Europe”».", "time": "2019-01-23T19:03:11+01:00", "type": "politica"}
{"title": " Sorprese dal Cda Rai di domani: doppio incarico per Foa che raggiunge i 200.000 euro l’anno ", "url": "https://www.lastampa.it/2019/01/23/italia/sorprese-dal-cda-rai-di-domani-doppio-incarico-per-foa-che-raggiunge-i-euro-lanno-4szhq3ta5vW4GwTZljYQxI/pagina.html", "review": "", "content": "Nuovo Cda Rai con sorprese. Sulla carta, ossia sull’ordine del giorno di domani, si legge che in Consiglio di Amministrazione Rai si dovrebbe cominciare a discutere del nuovo piano industriale dell’azienda di viale Mazzini. Tra i punti sui quali comincerà un confronto, il rafforzamento del canale all news, programmi legati alla digitalizzazione e all’innovazione, con il potenziamento, probabilmente anche con inserimento di nuovo personale, dell’area “social”. Ma non è esattamente così, il punto caldo riguarda il comparto nomine. L’ex presidente della Rai Monica Maggioni sarà nominata amministratore delegato di RaiCom, (società del gruppo Rai che si occupa della diffusione dei canali della capogruppo, nel mondo) mentre Marcello Foa ne sarà il presidente. Gianpaolo Tagliavia sarà amministratore delegato di Rai Pubblicità. Cambio repentino di scenario perché dall’epoca di Gubitosi, direttore generale, si è sempre proceduto nominando per le partecipate Rai esclusivamente i dirigenti, così che gli emolumenti tornassero nelle casse dell’azienda. Adesso si cambia regime e dunque la lottizzazione politica ora pare debba trovare un perfezionamento economico. Domani è quasi certo che si procederà con le nomine, sempre nel Cda di RaiCom, di Igor De Biasio in quota Lega, mentre a Rai Pubblicità dovrebbero approdare Beatrice Coletti dei Cinquestelle e Giampaolo Rossi di Fratelli d’Italia, lo stesso Rossi che avrebbe dovuto blindare Foa con una nomina a vicepresidente, eventualità tramontata dopo i ricorsi dell’opposizione.Dunque facendo qualche conto in tasca, per esempio a Marcello Foa, si realizza che bissando gli incarichi, aggiungerebbe ai 114 mila euro lordi annui da presidente e ai 66 mila euro lordi che gli spettano da membro del Cda della stessa azienda, altri 40 mila che gli arriveranno da RaiCom.Questo vale anche per le altre tre nomine dal Cda: ai 66 mila euro lordi dovranno applicare un sovrappiù di ventimila euro lordi l’anno considerando il cumulo dei gettoni relativi alle chiamate. Uno scambio di favori tra partiti di governo o para-governativi che ha visto fuori l’opposizione e il membro eletto dagli interni Rai.Altre nomine in vista sempre nel ricco paniere di domani per le vice direzioni dell’ammiraglia mentre Maria Pia Ammirati sarà destinata a una direzione documentari mentre Andrea Fabiano, già direttore di Raiuno e di Raidue, è favorito alla guida della struttura che studia nuovi format da inserire in palinsesto.", "time": "2019-01-23T21:15:25+01:00", "type": "politica"}
