{"title": " Tod’s, il fatturato delude la Borsa: -5,5% dopo i conti ", "url": "https://www.lastampa.it/2019/01/24/economia/tods-il-fatturato-delude-la-borsa-dopo-i-conti-ciRjIz46JotO93UUd6HdcI/pagina.html", "review": "", "content": "<p> <p>Seduta negativa per Tod’s, che cede il 5,5% circa a Piazza Affari, all’indomani della pubblicazione dei risultati preliminari 2018, che hanno deluso le aspettative sul fronte dei ricavi. Inoltre, il presidente e amministratore delegato Diego Della Valle ha ribadito l’impegno a investire tutto il necessario per la crescita, ma ha lasciato anche intendere che il rilancio porterà risultati nel medio termine. <p> <p>Le azioni di Tod’s, oggi tra le peggiori, sono arrivate a perdere più del 7,6% a un minimo di seduta di 39,66 euro e ai livelli di metà dicembre 2018. Il titolo è in controtendenza con i listini principali (+1,1% il Ftse Mib e +1,06% l’All Share). Nell’esercizio 2018 il gruppo ha realizzato un fatturato totale di 940,4 milioni a cambi correnti, in calo del 2,4% rispetto all’anno precedente. A cambi costanti il fatturato è pari a 958,2 milioni (-0,5%), cioè sostanzialmente in linea con i risultati del 2017. <p> <p>I marchi che hanno subito l’impatto maggiore dei cambi sono Tod’s e Roger Vivier, data la loro importante presenza all’estero. Secondo Equita, in particolare, «il fatturato del quarto trimestre è stato sotto le attese (-3% anno su anno a 234 milioni)», motivo per cui gli analisti hanno «tagliato le stime 2018 (utile per azione -16%) per peggiore effetto cambio, minore leva operativa e maggiori costi. Il taglio è più pesante sul 2019 (-3% sul fatturato)». <p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-24T11:35:58+01:00", "type": "economia"}
{"title": "Un’economia che rallenta. Non recessione", "url": "https://www.lastampa.it/2019/01/21/economia/uneconomia-che-rallenta-non-recessione-ixymb6C6izqsvA1OAtAAIN/premium.html", "review": "", "content": "<p> <p>Se una recessione mondiale quest’anno arriverà, sarà difficile contrastarla perché dovuta a motivi perlopiù politici: l’aggressività di Donald Trump sul commercio, la Brexit, varie fragilità dell’Ue, mentre la Cina incontra limiti nel rilancio perché aggraverebbe squilibri già pesanti. Ma per ora una recessione propriamente detta si annuncia solo in Italia. Oggi Theresa May dovrebbe rivelare il suo nuovo piano...continua <p><p><p> <p>", "time": "21/01/2019", "type": "economia"}
{"title": "Con Generation le imprese cercano i giovani", "url": "https://www.lastampa.it/2019/01/21/economia/con-generation-le-imprese-cercano-i-giovani-ccNe0vePJeRenclTCGOIiP/premium.html", "review": "", "content": "<p> <p>Il primo problema del mercato del lavoro è il mancato incontro tra domanda e offerta. È come avere una sala cinematografica con un po’ di poltrone occupate, molte invece vuote e tanta gente che resta in piedi e che non sa nemmeno che film si stia proiettando. La malattia della disoccupazione giovanile in Italia è causata dallo squilibrio tra la domanda e l’offerta: c’è una disoccupazione giovanile di oltre il 30%, con 1,5 milioni di gi...continua <p><p><p> <p>", "time": "21/01/2019", "type": "economia"}
{"title": "I commissari di Bankitalia per Etruria sono indagati per abuso d’ufficio", "url": "https://www.lastampa.it/2019/01/16/economia/i-commissari-di-bankitalia-per-etruria-sono-indagati-per-abuso-dufficio-oc8BVpu8f1fxqRqXfHmBbJ/premium.html", "review": "", "content": "<p> <p>I commissari di Banca Etruria, nominati da Banca d’Italia nel febbraio del 2015 e rimasti in carica fino alla risoluzione del novembre successivo, sono indagati dalla procura di Arezzo per abuso d’ufficio. La vicenda è quella relativa alla vendita di un pacchetto di sofferenze dell’istituto, realizzata dai commissari a ridosso della risoluzione. Un pacchetto di crediti del valore nominale di 301,7 milioni di euro venne venduto per 49,2 milioni , ovvero circa il 17% del nominale. Su quella ces... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "16 gennaio 2019", "type": "economia"}
{"title": "La Svizzera è la meta preferita dai giovani talenti, Italia solo 38° ", "url": "https://www.lastampa.it/2019/01/21/economia/la-svizzera-la-meta-preferita-dai-giovani-talenti-italia-solo-oUbTD1fjvZeMCrijZzBjgP/pagina.html", "review": "", "content": "<p> <p>E’ la Svizzera a comandare la classifica delle 125 nazioni analizzate per la loro capacità di attirare, coltivare e fidelizzare i talenti. L’Italia si colloca solo al 38° posto, alle spalle di Paesi come Lituania, Brunei e Lettonia, e perde altre due posizioni rispetto allo scorso anno. Tra le 114 città prese in esame, Roma è la prima delle italiane e si piazza al 64° posto, seguono Bologna (71°), Milano (73°) e Torino (79°).<p> <p>A stilare la graduatoria è la settima edizione della ricerca GTCI (Global Talent Competitiveness Index) presentata a Davos in occasione del World Economic Forum e realizzata da The Adecco Group, Insead e Tata Communications. <p> <p>Al secondo e terzo posto della lista si colloca anche quest’anno da Singapore e USA. L’Italia, con il trentottesimo posto, è seguita da Arabia Saudita (39°), Bahrain (40°) e Slovacchia (41°) e si colloca alle spalle di Lettonia (37°) e Brunei (36°). <p> <p>I pro e i molti contro del nostro Paese  Tra i punti di forza del nostro Paese spicca la capacità di fidelizzare i talenti grazie ad un buon Sistema Paese e a un ottimo livello di qualità della vita. Tra gli aspetti negativi invece emerge l’indicatore relativo alla capacità di attrazione dei nuovi talenti, influenzato dalla bassa penetrazione di investimenti stranieri e una presenza ancora troppo evidente di discriminazioni culturali e di genere. <p> <p>Quest’anno lo studio si concentra in particolare sul talento imprenditoriale, su come questo venga incoraggiato, coltivato e sviluppato nel mondo e su come influenzi l’indice di competitività delle diverse economie. Lo studio evidenzia come stiano emergendo nuovi approcci per stimolare il talento imprenditoriale in cittadini che possano essere lavoratori “a prova di futuro”. <p> <p>Questi progressi sono particolarmente visibili in città dove gli ecosistemi delle “Smart cities” giocano un ruolo chiave per attrarre i talenti. I risultati infatti mostrano che quei Paesi e quelle città che si posizionano ai primi posti della classifica risultano anche essere i più aperti al talento imprenditoriale. Contemporaneamente anche la digitalizzazione e la globalizzazione determinano un ruolo sempre più centrale per l’affermazione e lo sviluppo di questo tipo di talento.<p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-21T18:50:31+01:00", "type": "economia"}
{"title": "“L’Italia è uno dei fattori di crisi”. Botta e risposta tra Fmi e Salvini: le loro ricette disastrose", "url": "https://www.lastampa.it/2019/01/22/economia/litalia-uno-dei-fattori-di-crisi-botta-e-risposta-tra-fmi-e-salvini-le-loro-ricette-disastrose-8MACTHrD3tgqLkDTrwl8rJ/premium.html", "review": "", "content": "<p> <p>Il Fondo monetario internazionale inserisce l’Italia tra i fattori di rischio di una congiuntura che sconta le conseguenze del rallentamento economico a livello globale. «Gli spread italiani sono scesi dal picco di ottobre-novembre ma restano alti. Un periodo prolungato di rendimenti elevati metterebbe sotto ulteriore pressione le banche italiane, peserebbe sull’attività economica e peggiorerebbe la dinamica del debito», è scritto nella versione aggiornata del World Economic Outlook. Nel qual... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 22 gennaio 2019", "type": "economia"}
{"title": " Dopo la Banca d’Italia anche il Fmi taglia le stime, ora l’Italia è un peso per l’economia mondiale ", "url": "https://www.lastampa.it/2019/01/21/economia/dopo-la-banca-ditalia-anche-il-fmi-taglia-le-stime-ora-litalia-un-peso-per-leconomia-mondiale-CFhFr1qrfAeKXU5Y9rNvHL/pagina.html", "review": "", "content": "<p> <p>Due indizi non fanno certo una prova, ma il rischio che la crescita italiana non vada oltre lo 0,6% nel 2019 è sempre più concreto. Perché dopo le stime diffuse da Bankitalia ora anche le previsioni del Fondo monetario internazionale limano il Pil italiano, quattro decimali al di sotto della soglia fissata a dicembre dal governo (1%). Ma le brutte notizie non finiscono qui, perché il World Economic Outlook - presentato oggi all’apertura del Forum economico mondiale di Davos - indica l’Italia tra i principali fattori di rischio a livello globale. <p> <p>Insieme con le incertezze della Brexit, le tensioni commerciali e la frenata della Cina c’è infatti anche “il costoso intreccio fra rischi sovrani e finanziari” in Italia, un mix che per Washington “rimane una minaccia”. Numeri e analisi che non piacciono al governo, che nei prossimi giorni sarà rappresentato al tradizionale appuntamento delle élites politico-economico-finanziarie dal premier Giuseppe Conte e dai ministri Giovanni Tria (Economia) ed Enzo Moavero Milanesi (Esteri). Tra le Alpi svizzere non ci saranno gli esponenti delle due anime “politiche” dell’esecutivo, ma l’Outlook si è subito rivelato un’ottima occasione per scatenare la polemica. Il primo a scagliarsi contro il rapporto è il vicepremier Matteo Salvini: “Il Fondo monetario è una minaccia per l’economia mondiale, non l’Italia”. Il ministro dell’Interno elenca i suoi personali capi d’accusa contro l’organizzazione guidata da Christine Lagarde: “Previsioni errate, pochi successi e molti disastri”. Secca anche la replica di Tria: “L’Italia non è un rischio né per l’economia globale né per l’Ue”. Semmai, ha detto il ministro al termine dell’Eurogruppo di Bruxelles, il rischio viene “dalle politiche consigliate dall’Fmi”.<p> <p><p> <p>  <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-21T16:22:21+01:00", "type": "economia"}
{"title": " L’occupazione dopo il Decreto: calano somministrazione e contratti a termine ", "url": "https://www.lastampa.it/2018/12/18/economia/loccupazione-dopo-il-decreto-calano-somministrazione-e-contratti-a-termine-lte9wmZIn0Gw00rqJtpbvN/pagina.html", "review": "", "content": "<p> <p>Nel terzo trimestre 2018 si registra una lieve diminuzione dell’occupazione rispetto al secondo trimestre, mentre si evidenzia comunque una crescita a livello tendenziale, seppur rallentata rispetto al recente passato. Lo rivelano oggi l’Istat, il Ministero del Lavoro, Inps, Inail e Anpal, che pubblicano in contemporanea sui rispettivi siti web la “Nota trimestrale congiunta sulle tendenze dell’occupazione relativa al terzo trimestre 2018”. <p> <p>Sono due gli elementi che a nostro avviso appaiono più significativi rispetto al futuro, perché influenzati dalle normative appena decollate (Decreto dignità):<p> <p>-pur proseguendo su base tendenziale l’aumento del numero dei lavoratori in somministrazione, che avevano raggiunto il massimo nel quarto trimestre 2017 (+27,2%), emerge un progressivo rallentamento della loro crescita negli ultimi tre trimestri (+23,5%, +13,9% e 6,9% rispettivamente nel primo, secondo e terzo trimestre del 2018); su questo dato si comincia a misurare l’influenza penalizzante delle nuove norme di pochi mesi fa; <p> <p>-aumentano a livello congiunturale le posizioni lavorative dipendenti con contratto a tempo indeterminato (+42 mila), ma si riducono quelle a tempo determinato (-27 mila). Se le prime continuano a crescere in virtù degli incentivi passati delle trasformazioni (+114 mila), le posizioni a termine si riducono per la prima volta dopo una crescita ininterrotta dal secondo trimestre 2016. E’ anche questo un segnale piuttosto allarmante, vista la recente stretta normativa proprio sui contratti a termine.<p> <p>Complessivamente prosegue la crescita tendenziale dell’occupazione dipendente in termini sia di occupati (+0,5%) sia di posizioni lavorative riferite ai settori dell’industria e dei servizi (+2,1%), anche se è in corso un rallentamento. Ciò trova conferma nei dati del ministero del Lavoro tratti dalle Comunicazioni obbligatorie (+373 mila posizioni lavorative nel terzo trimestre 2018 rispetto al terzo del 2017). Infine, dopo l’aumento dello scorso trimestre, nella Rilevazione sulle forze di lavoro dell’Istat, il lavoro indipendente torna a diminuire a livello congiunturale (-28 mila occupati, -0,5%), mentre continua ad aumentare in termini tendenziali (+53 mila occupati, +1,0%).<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2018-12-18T17:35:23+01:00", "type": "economia"}
{"title": " Caccia a 60 giovani innovatori del Terzo settore ", "url": "https://www.lastampa.it/2018/12/19/economia/caccia-a-giovani-innovatori-del-terzo-settore-ZTYRrv9ph7bufznbtGZuJP/pagina.html", "review": "", "content": "<p> <p>Open Incet è il Centro di Open Innovation della città di Torino, una piattaforma per l’incrocio tra domanda e offerta di innovazione, un ponte di collegamento tra ecosistemi per l’innovazione a livello internazionale. Ora in collaborazione con la Fondazione Giacomo Brodolini e i suoi partner ha lanciato un programma finalizzato a sostenere la trasformazione del Terzo Settore.<p> <p>In particolare in questo momento sta cercando 60 giovani di età compresa tra i 23 e i 35 anni, che abbiano intenzione di lavorare nel Terzo Settore o di avviare una propria attività imprenditoriale nell’ambito dell’innovazione sociale. Inoltre sta cercando 30 organizzazioni del Terzo Settore di vario tipo (Associazioni, Cooperative, Consorzi, Imprese Sociali, etc.), che intendono avviare un percorso di innovazione per sperimentare nuovi modelli di business e di servizio e l’applicazione di nuove tecnologie.<p> <p>I selezionati parteciperanno del tutto gratuitamente a un percorso di formazione, mentoring e, infine, a un project work della durata di 6 mesi. Il tutto gratuitamente. È prevista una parte di formazione in aula di 160 ore, distribuite nell’arco di tre mesi. L’inizio è previsto per il 4 febbraio; è richiesta una frequenza di due giorni ogni due settimane. Nella parte finale del percorso, i ragazzi saranno inseriti in trenta organizzazioni del Terzo Settore.<p> <p>Sia i giovani che le organizzazioni interessate devono presentare le loro candidature entro il 6 gennaio, seguendo le indicazioni fornite. La sede del corso è Open Incet, Via Cigna 96/17, 1055 Torino. Info http://openincet.it/call-for-social-innovators.<p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2018-12-19T17:17:39+01:00", "type": "economia"}
{"title": " H-Farm cerca 50 innovatori che non hanno paura di osare ", "url": "https://www.lastampa.it/2018/12/20/economia/hfarm-cerca-innovatori-che-non-hanno-paura-di-osare-pX4sOa9WlTm0DERcnwc3jJ/pagina.html", "review": "", "content": "<p> <p>H-Farm è una piattaforma dove innovazione, imprenditoria e formazione convivono e si contaminano. Dal 2005, anno di nascita, ha investito in 121 startup. Ora, insieme a Crowdsourcing Week, promuove Bold, il premio dedicato all’innovazione la cui cerimonia conclusiva si terrà nel nostro campus a Ca’ Tron il 5 aprile 2019. <p> <p>Presentato a Washington lo scorso ottobre durante la Crowdsourcing Week Global 2018, Bold Awards premia le idee più innovative realizzate da aziende e singole persone in diverse categorie: Advertising, Open Innovation, Crowdsourcing, Robotics, Crowdfunding, Science, Space Frontier, Blockchain, Ico, AI, Online, Young Achievers. I vincitori saranno scelti da una giuria internazionale composta da imprenditori, professionisti, manager e accademici provenienti da tutto il mondo.<p> <p>Bold Awards punta a raccogliere più di 1000 candidature, sia dal settore pubblico sia da quello privato, con i migliori 50 candidati che parteciperanno alla premiazione del 5 aprile 2019. Tutti i progetti saranno valutati secondo il livello di impatto (40%), la scalabilità (30%), la trasparenza (20%), il fattore umano (10%). Le candidature sono aperte fino al 20 febbraio 2019 e sono gratuite fino al 1 gennaio 2019. Successivamente, ogni registrazione costerà dollari 25 di cui 5 andranno in beneficienza alla Fondazione H for Human, per favorire l’accesso alla formazione e incoraggiare i giovani a seguire le loro passioni. Informazioni e iscrizioni al sito https://www.h-farm.com/it/news/bold-awards-candidature-aperte.<p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2018-12-20T18:17:17+01:00", "type": "economia"}
{"title": "Banca Intermobiliare, le girandole tra Dublino e le Cayman", "url": "https://www.lastampa.it/2018/07/10/economia/banca-intermobiliare-bankitalia-e-la-beneficenza-alle-cayman-Crs3b2pYGlAohtFZhN0CpL/premium.html", "review": "", "content": "<p> <p>Ci dev’essere stato un momento, nella storia bancaria italiana, nel quale il bianco è diventato nero e il nero è diventato bianco. Un momento nel quale le solide certezze si sono sgretolate, per lasciare il posto a scenari completamente nuovi e inesplorati. Non si spiega altrimenti come si sia passati dalla regola che a controllare le banche dovessero essere altre banche o imprenditori solidi che s’impegnassero direttamente a una banca controllata da un veicolo irlandese finanziato da un fond... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "10 luglio 2018", "type": "economia"}
{"title": "Mps, Mediobanca e il «papello» dimenticato", "url": "https://www.lastampa.it/2018/07/13/economia/mediobanca-mps-e-il-papello-dimenticato-QGChLHFmmzLF4EhmhKlO7M/premium.html", "review": "", "content": "<p> <p>Poco meno di 30 milioni di euro tra commissioni e interessi. È quanto ha incassato Mediobanca nell’arco di tre anni - da giugno 2010 a giugno 2013 - da Monte dei Paschi. A fare il conto sono gli ispettori della Banca d’Italia, che a fine 2013 conducono un’ispezione «mirata» su piazzetta Cuccia proprio per ricostruire i rapporti tra i due istituti relativamente ad una vicenda finita nel mirino delle procure. Si tratta dell’operazione Chianti Classico, che con i derivati di Alexandria e Santori... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "13 luglio 2018", "type": "economia"}
{"title": "Sui buoni pasto di Qui! Group si muove la procura mentre il fondatore si dice “vittima di un sistema”", "url": "https://www.lastampa.it/2018/07/20/economia/sui-buoni-pasto-di-qui-group-si-muove-anche-la-procura-1f7nH40qJR8XN41vv8wEML/premium.html", "review": "", "content": "<p> <p>«Allo stato non mi sono stati notificati atti penali e sto lavorando giorno e notte per mettere in sicurezza il gruppo. Sono anch’io vittima di un sistema e presto spiegherò meglio cosa è accaduto e cosa sta accadendo», dice Gregorio Fogliani, fondatore e presidente di Qui! Group. Poche battute dopo giorni di silenzio, mentre il suo gruppo affonda sempre più. Ieri è intervenuto il ministro della Funzione pubblica per rassicurare gli impiegati statali e degli enti locali rimasti senza buoni pa... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "20 luglio 2018", "type": "economia"}
{"title": "Il futuro dei buoni di pasto di Qui! Group è in mano a Kkr", "url": "https://www.lastampa.it/2018/07/17/economia/il-futuro-dei-buoni-di-pasto-di-qui-group-in-mano-a-kkr-hpZ3Utey781Q75znDxeM5M/premium.html", "review": "", "content": "<p> <p>«L’importante partnership oggi siglata con Kkr si pone nel solco di quel processo di rafforzamento e internazionalizzazione fortemente voluti dal gruppo», diceva Gregorio Fogliani, fondatore e presidente di Qui! Group, appena qualche mese fa. È il 27 febbraio scorso quando la società dei buoni pasto e il fondo di private equity annunciavano un «accordo di partnership». Accordo che si sostanziava nella sottoscrizione, da parte del fondo, di un bond da 50 milioni di euro, durata cinque anni, em... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "17 luglio 2018", "type": "economia"}
{"title": "La flat tax al 25% farebbe risparmiare 10 miliardi all’1% più ricco della popolazione", "url": "https://www.lastampa.it/2018/07/27/economia/la-flat-tax-la-farebbe-risparmiare-miliardi-all-pi-ricco-della-popolazione-74X0L12nk0yrD9OZUAPkKI/premium.html", "review": "", "content": "<p> <p>«Confermo che si inizierà a implementare la riforma della flat tax fin dalla prossima legge di bilancio», dice il ministro dell’Economia, Giovanni Tria. Sarà introdotta in maniera «graduale» e «compatibilmente con gli spazi finanziari ricavabili nel bilancio», dice sempre il ministro. Ecco, gli spazi. Proviamo a fare un esercizio con il mitico 1% di popolazione più ricca, limitandoci ai contribuenti e senza considerare l’evasione fiscale. Sarebbe quell’1% della popolazione mondiale che possie... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "27 luglio 2018", "type": "economia"}
{"title": "Nessuno dice niente e alla fine mancano 6 milioni dalla finanziaria regionale e 680 lavoratori temono per lo stipendio", "url": "https://www.lastampa.it/2018/08/02/economia/nessuno-dice-niente-e-alla-fine-mancano-milioni-dalla-finanziaria-regionale-e-lavoratori-temono-per-lo-stipendio-3fl7CZhpkM8TMvTCwLELWK/premium.html", "review": "", "content": "<p> <p>Tre storie diverse legate dagli stessi personaggi. Un affare immobiliare andato male, una truffa piuttosto dozzinale e un’azienda che scappa dal fisco. Si può anche raccontare così la storia della palestra di Collegno, dei soldi spariti da Finpiemonte e della vicende della Csp spa, azienda informatica prima torinese poi romana e infine napoletana prima di finire con tre amministratori arrestati e qualche centinaio di dipendenti preoccupati per il proprio futuro. Al momento sono tre inchieste ... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "02 agosto 2018", "type": "economia"}
{"title": "Bridgewater si ritira da Piazza Affari: chiusa la scommessa contro l’Italia", "url": "https://www.lastampa.it/2018/07/15/economia/bridgewater-si-ritira-da-piazza-affari-chiusa-la-scommessa-contro-litalia-C74Dmj4xON5UPrOgCOoYXI/premium.html", "review": "", "content": "<p> <p>Bridgewater Associates chiude la sua scommessa contro l’Italia. Il fondo speculativo salito alla ribalta a inizio anno per una maxi scommessa sul ribasso di Piazza Affari arrivata ad un controvalore di circa 3 miliardi starebbe infatti chiudendo le sue posizioni. Lo spiegano fonti di mercato dopo che nei giorni scorsi le rilevazioni Consob sulle posizioni nette corte avevano registrato il passaggio sotto allo 0,5% in una serie di titoli pesanti di Piazza Affari. Mercoledì il fondo è sceso sot... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 15 luglio 2018", "type": "economia"}
{"title": "Reddito di cittadinanza, ne avranno diritto 5 milioni di italiani", "url": "https://www.lastampa.it/2019/01/18/economia/reddito-di-cittadinanza-ne-avranno-diritto-milioni-di-italiani-ahmVG7OsqCXNEqoYsOpT2M/premium.html", "review": "", "content": "<p> <p>C’è da giurarci: desterà enorme interesse in milioni di italiani. Se funzionerà, come promesso ieri da Luigi Di Maio, diventerà una potente macchina di consenso e di voti. Se invece - come temono soprattutto i leghisti - la complicata macchina del reddito di cittadinanza si dovesse incagliare o funzionare male, creando complicazioni e fastidi, il rischio di un effetto boomerang potrebbe essere forte. E c’è anche il precedente degli 80 euro di Renzi, inizialmente apprezzati e poi non più «vist... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 18 gennaio 2019", "type": "economia"}
{"title": " Via libera al decreto su pensioni e reddito: “Stiamo aiutando 10 milioni di italiani” ", "url": "https://www.lastampa.it/2019/01/18/economia/via-libera-al-decreto-su-pensioni-e-reddito-stiamo-aiutando-milioni-di-italiani-Q69doVyMfGc9pLYDvSj6qN/pagina.html", "review": "", "content": "<p> <p>Ai tempi di Renzi si chiamavano «slide», ieri nel giorno dell’orgoglio gialloverde Conte le ha ribattezzate con piglio professorale «tavole di sintesi». La conferenza stampa dopo il Consiglio dei ministri che ha varato per decreto reddito di cittadinanza e Quota 100 si trasforma in una celebrazione in cui Di Maio e Salvini fanno a gara nei toni trionfalistici, sotto la supervisione del sobrio premier.  <p> <p>Che comunque ci tiene a puntualizzare: «Dicevano che eravamo spacciati per la procedura di infrazione e invece...». «In sette mesi siamo passati dalle parole ai fatti, più di così era impossibile fare, dedico questa giornata a Monti e Fornero», attacca il leghista. «Le coperture c’erano, questa è una giornata storica, fondiamo un nuovo welfare state, aiuteremo a sfamare persone per anni ignorate dai governi», gli fa eco Di Maio. Ancora Salvini: «Con queste due misure più la flat tax e la pace fiscale daremo un vantaggio o un aiuto a dieci milioni di italiani». <p> <p>«Il reddito non è una misura di assistenzialismo, ma un grande investimento nel capitale umano, il 50% andrà al Centro- Nord», mette subito in chiaro Di Maio. Quando arriverà in tasca? «In aprile». A febbraio sarà pronto il sito, a marzo si potranno inoltrare le domande. Dopo un mese dal primo assegno «si verrà contattati dai navigator», circa 10mila persone che verranno assunte tra Regioni e Anpal. Il reddito, ricorda Di Maio, è rivolto a 5 milioni di persone, durerà 18 mesi, sarà concesso anche a chi ha una prima casa di proprietà, a patto che l’Isee sia sotto i 9360 euro e che la famiglia non abbia più di 20mila euro di beni mobili (6mila per un single).  <p> <p> <p> <p>  <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-18T07:00:00+01:00", "type": "economia"}
{"title": "Il fondo immobiliare Obelisco, venduto agli sportelli delle Poste, perde il 99%", "url": "https://www.lastampa.it/2018/08/03/economia/il-fondo-immobiliare-obelisco-venduto-agli-sportelli-delle-poste-perde-il-dQinVsLKsZGe6EVllHfWyI/premium.html", "review": "", "content": "<p> <p>Il collocamento dei fondi immobiliari attraverso la propria rete non ha portato particolare fortuna a Poste Italiane. Dopo il caso del fondo Irs e quello di Europa immobiliare 1, chiusi con un impatto tutto sommato limitato sui conti, il prossimo brutto momento arriverà a fine anno, con la liquidazione del fondo Obelisco. Si tratta di un fondo gestito da InvestiRe, la Sgr del gruppo di Banca Finnat e partecipata, tra gli altri, da Fondazione Cariplo, Beni Stabili, Cassa Geometri e Iccrea e le... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "03 agosto 2018", "type": "economia"}
{"title": " Msc lancia il business delle isole ", "url": "https://www.lastampa.it/2019/01/18/economia/msc-lancia-il-business-delle-isole-0MRXY7rUgIAMrDqjTC7mPN/pagina.html", "review": "", "content": "<p> <p>C’è un nuovo business per il gruppo Msc: non solo la navigazione su navi da crociera ma anche la gestione di isole a scopo turistico alle Bahamas. Dal prossimo 9 novembre diventerà un immenso resort l’isola privata Ocean Cay Msc Marine Reserve, a 65 miglia da Miami; i crocieristi potranno fermarvisi per una giornata intera.<p> <p>L’isola è circondata da 64 miglia quadrate di acque protette, una specie di nursery per i coralli con lo scopo di favorirne la diffusione e la crescita. Sono in corso i preparativi per un laboratorio marino a Ocean Cay, che si occuperà dello studio e della ricerca di tipi di coralli resistenti ai cambiamenti climatici, nella speranza di fornire approfondimenti utili anche ad habitat simili su altre isole.<p> <p><p> <p><p><p><p><p><p> <p><p><p><p><p><p> <p>Così Gianni Onorato, amministratore delegato di Msc Crociere: “Ocean Cay Msc Marine Reserve andrà ad arricchire i nostri itinerari dei Caraibi, con partenza da Miami e l’Avana. Per quanto riguarda i servizi dedicati agli ospiti, abbiamo deciso di lasciare intatta l’isola in modo che venga permesso a tutti di godersi un’esperienza a pieno contatto con la natura. La nave stessa è parte integrante dell’esperienza: abbiamo progettato un pontile che permette ai nostri ospiti di raggiungere facilmente la nave in modo che possano avere sempre a disposizione i servizi a bordo, ma allo stesso tempo godersi la natura incontaminata e la tranquillità dell’isola”.<p> <p>Dal punto di vista turistico Ocean Cay Msc Marine Reserve offre sette spiagge, che si sviluppano complessivamente per più di due chilimetri, dove è possibile praticare numerose attività e sport acquatici, inclusi snorkeling, canoa e kayak. È anche possibile noleggiare privatamente per una giornata intera un’isola più piccola situata vicino al corpo principale di Ocean Cay. Il noleggio include una barca privata, che accompagnerà gli ospiti all’isola e rimarrà a loro disposizione per l’intera giornata.<p> <p><p> <p><p><p><p><p><p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-18T07:00:00+01:00", "type": "economia"}
{"title": "È morto Carlo Riva, pioniere della nautica mondiale e “geniale creatore di barche” ", "url": "https://www.lastampa.it/2017/04/10/economia/morto-il-pioniere-della-nautica-carlo-riva-g8eD9DRfeV35suGxGQi1YK/pagina.html", "review": "", "content": "<p> <p>È morto questa mattina Carlo Riva, pioniere della nautica mondiale e patron della società di costruzione dei famosi motoscafi di lusso che porta il suo cognome. L’ingegnere, da molti soprannominato la “leggenda del mare”, si è spento nella sua casa di Sarnico, nella bergamasca. Aveva 95 anni, compiuti lo scorso febbraio. <p> <p><p> <p>Sinonimo di eleganza, solo i materiali migliori. Il mito Aquarama <p> <p>Il cantiere Riva, trova le sue radici nel lontano 1842, sul Lago d’Iseo. Rapidamente guadagna notorietà e rispetto, il cantiere prospera anche grazie alla direzione di Ernesto Riva che, succeduto al padre Pietro, introduce i motori a scoppio sulle proprie imbarcazioni. Finita la Grande Guerra è Serafino Riva che dà l’imprinting definitivo e trasforma i pregiati prodotti del cantiere in un vero e proprio brand. Gli anni ‘50 sono quelli di Carlo Riva, animato fin dalla più giovane età da una passione sconfinata per le barche e per l’azienda di famiglia. Riva è ormai ovunque sinonimo di eleganza, status, perfezione. Materiali scelti solo tra i migliori, dettagli curati all’inverosimile, esperienza artigianale ormai centenaria. Dal 1956 inizia la collaborazione con il designer e architetto Giorgio Barilani. La sua attività grafica e progettuale nella nautica diviene esclusiva per Riva, dove riveste la carica di responsabile della progettazione dal 1970 al 1996. Nel novembre del 1962 nasce il mito: il suo nome è Aquarama. <p> <p><p> <p><p><p><p><p>ANSA<p> <p>Uno dei motoscafi prodotti dai Cantieri Riva <p> <p><p> <p>L’uscita dei Riva dal cantiere <p> <p>Nel settembre 1969, Carlo Riva, amareggiato dall’asprezza del clima sindacale, vende il cantiere alla statunitense Whittaker, mantenendo le cariche di Presidente e Direttore Generale, dalle quali si dimette nel luglio 1971. Nel 1989, a un anno dall’acquisto del cento per cento delle azioni della società Riva da parte del gruppo inglese Vickers, di cui faceva parte anche il brand Rolls-Royce, Gino Gervasoni, che ha sposato la sorella di Carlo Riva, lascia il cantiere dopo 41 anni di attività. Termina cosi la presenza della famiglia Riva nel cantiere. <p> <p><p> <p>“Ci ha insegnato cosa significano visione, creatività e passione” <p> <p>Carlo Riva, «è stato il più grande di tutti. Il mondo perde un geniale creatore di barche, un maestro di stile, un gigante della storia industriale e imprenditoriale della nostra Italia. Io, personalmente, perdo un maestro, un esempio di genialità, d’impegno e di amore per il lavoro», scrive in una nota Alberto Galassi, a.d. Ferretti Group. «L’ingegnere ha insegnato a tutti noi cosa significano visione, creatività e passione. La sua inesauribile energia innovativa ne fa l’indiscusso Maestro della nautica del XX secolo, un uomo le cui straordinarie creazioni appartengono già alla storia. Le barche di Carlo Riva saranno per sempre le più belle del mondo, fonte d’ispirazione per tutti noi che sentiamo, forte, la responsabilità di custodire e portare nel futuro il più importante marchio della nautica mondiale». <p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2017-04-10T15:14:17+01:00", "type": "economia"}
{"title": " Bankitalia, la stima del Pil tagliata allo 0,6%: “Possibile recessione tecnica”. Palazzo Chigi: dati che indicano la validità della manovra ", "url": "https://www.lastampa.it/2019/01/18/economia/bankitalia-avverte-il-governo-la-stima-del-pil-tagliata-allo-possibile-recessione-tecnica-ORN9LTRt3dPfWVdUlGgTDM/pagina.html", "review": "", "content": "<p> <p>Notizie preoccupanti per il governo e nubi all’orizzonte per l’economia del nostro Paese. La Banca d’Italia ha stimato che per quest’anno il Pil crescerà dello 0,6%, cioè 0,4 punti in meno rispetto a quanto era stato valutato in precedenza. È quanto si legge nel bollettino economico di Bankitalia, secondo cui inoltre è molto probabile che l’Italia entri in recessione tecnica. Stime che rendono più complicata la gestione dei conti pubblici da parte del governo Lega-Cinque Stelle.<p> <p>Alla revisione al ribasso della crescita del Pil - di fatto quasi dimezzata - concorrono «dati più sfavorevoli sull’attività economica osservati nell’ultima parte del 2018, che hanno ridotto la crescita già acquisita per la media di quest’anno di 0,2 punti, il ridimensionamento dei piani di investimento delle imprese che risulta dagli ultimi sondaggi; le prospettive di rallentamento del commercio mondiale», spiega l’istituto di via Nazionale. Le proiezioni di crescita nel 2020 e nel 2021 sono per ora leggermente migliori, «dello 0,9 e dell’1 per cento rispettivamente».<p> <p>Il rischio ora concreto è la recessione tecnica, che si ha quando il Pil ha il segno meno per due trimestri consecutivi: nel terz’ultimo dello scorso anno (luglio-settembre) è stato pari a -0,1%. E ora un grafico pubblicato sul Bollettino economico di via Nazionale indica per gli ultimi tre mesi dell’anno scorso un calo di circa lo 0,1%, all’interno di una forchetta che va da 0 a -0,2%. <p> <p>A scendere sono anche i consumi. «Nel terzo trimestre i consumi delle famiglie, in graduale rallentamento dall’inizio dell’anno, sono scesi dello 0,1 per cento rispetto al periodo precedente», spiega il bollettino dell’istituto, aggiungendo che «gli indicatori congiunturali più recenti suggeriscono che negli ultimi tre mesi dell’anno l’andamento dei consumi si sarebbe confermato debole, in linea con le più recenti dinamiche del mercato del lavoro». Bankitalia ribadisce inoltre che gli investimenti sono diminuiti dell’1,1% nel terzo trimestre e si aspetta un rallentamento dei piani d’investimento delle imprese anche per il complesso del 2019.  <p> <p> Palazzo Chigi: le stime indicano la validità d’impostazione della manovra <p> <p>«Le ultime stime di Banca d’Italia sull’ultimo trimestre del 2018 e le prime previsioni per il 2019 indicano che l’impostazione di una manovra espansiva, sottolineata dal governo e sostenuta anche nel corso del negoziato con le istituzioni europee, mantiene tutta la sua validità». È quanto si legge in una nota diffusa da Palazzo Chigi.<p> <p>«Il rallentamento economico che sta investendo tutto il continente europeo - si legge ancora - necessita di una risposta coraggiosa anche in Italia, rendendo particolarmente opportuno un rilancio della domanda interna, dei consumi e degli investimenti pubblici e privati».<p> <p>«Siamo fiduciosi - ribadisce Palazzo Chigi - nel fatto che le misure qualificanti del contratto di governo introdotte nella manovra, i 15 miliardi di investimenti aggiuntivi nel prossimo triennio e la profonda azione riformatrice intrapresa dal governo, volta a sbloccare l’enorme potenziale produttivo del Paese, assicureranno al Paese una crescita sostenuta». <p> <p><p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-18T17:19:47+01:00", "type": "economia"}
{"title": " Il petrolio carbura Piazza Affari ", "url": "https://www.lastampa.it/2019/01/18/economia/il-petrolio-carbura-piazza-affari-swzMVMe2CtPjKdPeBbepsO/pagina.html", "review": "", "content": "<p> <p>La Borsa di Milano approfitta della giornata positiva di tutti i mercati finanziari, a loro volta resi ottimisti dalla speranza che il contenzioso fra Usa e Cina sui dazi si risolva e che tutta l’economia mondiale ne tragga beneficio. Piazza Affari lucra con il Ftse Mib un +1,22% a 19.708 punti e l’All Share fa +1,17% a 21.647, però Milano resta in cosa al resto d’Europa, soprattutto a causa dello scivolone di Telecom Italia, che perde il 7,20% e tornando sotto quota 50 centesimi, dopo l’allarme lanciato dalla società sugli ultimi tre mesi del 2018 e sui primi del 2019. <p> <p>Invece brillano i titoli tecnologici di StMicroelectronics (+4,47%) e quelli legati al petrolio, non solo perché il barile durante le contrattazioni a Milano è cresciuto di valore, ma soprattutto perché un rapporto di Jp Morgan ha alzato il giudizio e il prezzo obiettivo di Eni, che così ha guadagnato il 2,47%, mentre Saipem è cresciuta del 3,96% grazie a nuovi contratti da 1,3 miliardi in Arabia Saudita. Ne ha approfittato anche Tenaris (+3,60%). Nell’industria guadagnano posizioni i big Leonardo (+3,98%) e Cnh (+3,03%). Fra i titoli a minor capitalizzazione bene Salini Impregilo (+1,90%) e ancor di più Astaldi (+7,98%) grazie all’ipotesi di un coinvolgimento diretto della Cdp nell’operazione di riassetto del settore. Debole Atlantia (-0,33%).<p> <p>In ordine sparso il comparto bancario: Banco Bpm -1,88%, Bper Banca -0,59% e Ubi -0,21% mentre Unicredit fa +0,78% e Intesa Sanpaolo sale dell’1,24%.<p> <p><p> <p><p> <p><p> <p><p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-18T18:44:15+01:00", "type": "economia"}
{"title": " ZTE, in Cina la prima telefonata 5G al mondo ", "url": "https://www.lastampa.it/2019/01/18/economia/zte-in-cina-la-prima-telefonata-g-al-mondo-4KxuLLrbEl4xFruPYsAEEM/pagina.html", "review": "", "content": "<p> <p> Completata da ZTE e dalla filiale di Guangdong di China Unicom la prima chiamata 5G al mondo. Lo ha annunciato il colosso tecnologico cinese dell’internet mobile sottolineando che per la chiamata è stato usato lo smartphone prototipo di ZTE nella prova sul campo di Shenzhen. <p> <p>Dopo i test dello scorso novembre nel centro di ricerca, il player asiatico conferma così il primato sullo “sviluppo del 5G superando una prova che, oltre a portare a termine con successo una chiamata con lo smartphone prototipo, ha dato modo di verificare diversi servizi, come la chiamata vocale del gruppo Wechat, i video online e la navigazione web”.<p> <p>Si tratta di fatto del primo test commerciale al mondo in cui viene effettuata una chiamata in modalità NSA, conforme al Rel-15 3GPP. Il test, spiega Zte, “ha adottato la soluzione end-to-end 5G di ZTE, e ha connesso lo smartphone prototipo 5G di ZTE alla rete di accesso radio, a quella principale e a quella di trasporto”. Durante il test sono state anche verificate diverse tecnologie chiave 5G come Massive MIMO, 5G NR, connettività doppia NSA, tecnologia di trasporto FlexE e 5G Common Core. <p> <p>Con questo test ZTE si conferma così ai vertici nella tecnologia, nelle apparecchiature e nei prodotti 5G. “La soluzione 5G di ZTE ha superato il test end-to-end nei tre mesi successivi al rilascio del Rel-15 3GPP. È stata messa in mostra la forte competenza di ZTE nella ricerca, nello sviluppo e nella commercializzazione del 5G, dimostrando il suo ruolo di partner affidabile per gli operatori globali” scandisce il Gruppo cinese. <p> <p>Conosciuta come “la città dell’innovazione”, Shenzhen è una delle prime città pilota 5G di China Unicom. Shenzhen sta verificando pienamente le capacità di rete delle apparecchiature di rete 5G, i servizi speciali, il roaming e l’interconnessione dei servizi, gettando così una solida base per l’intera costruzione commerciale della rete 5G.<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-18T20:20:19+01:00", "type": "economia"}
{"title": "Toninelli: “Stop dal 2020 al monopolio della Tirrenia”", "url": "https://www.lastampa.it/2019/01/18/economia/toninelli-stop-dal-al-monopolio-della-tirrenia-k0ZVnpRb9fv6lQ129RJNrJ/premium.html", "review": "", "content": "<p> <p>È bastata meno di una giornata a Cagliari al ministro Danilo Toninelli per sconvolgere il mondo dello shipping sardo. Il primo attacco è diretto a Vincenzo Onorato, armatore di Tirrenia: «Siamo stanchi di questa situazione e porremmo fine al monopolio Tirrenia - ha tuonato il ministro -. Svolge un’utilità sociale fondamentale, utilizza soldi pubblici e non può far schizzare così i prezzi, è inaccettabile, ci sarà un cambiamento tra pochi mesi». Non solo. Toninelli è andato oltre, spiegando ch... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 18 gennaio 2019", "type": "economia"}
{"title": " Vanguard sbarca sul mercato italiano ", "url": "https://www.lastampa.it/2019/01/18/economia/vanguard-sbarca-sul-mercato-italiano-SjZDRTE8rAlEjl1DciisJJ/pagina.html", "review": "", "content": "<p> <p>È stata pioniere nel settore degli investimenti indicizzati a basso costo, ossia gli Etf, i fondi quotati che si comprano e vendono sui listini. Adesso Vanguard sbarca anche in Italia, su Borsa Italiana. Oggi è stata, infatti, presentata la quotazione di 19 Etf azionari e a reddito fisso. <p> <p>Si tratta del primo passo nel nostro Paese di questa realtà, fondata nel 1975 in Usa e che ha in gestione complessivamente 5.100 miliardi di dollari di asset (per conto di oltre 20 milioni di investitori a livello internazionale).<p> <p>Vanguard fa parte della storia di Wall Street. A ideare il primo Etf è stato, infatti, il suo fondatore John Bogle, scomparso qualche giorno all’età di 89 anni (classe 1929) nella sua casa di Bryn Mawr, in Pennsylvani. All’epoca, il primo Etf di Bogle era stato fortemente criticato ed etichettato come «antiamericano». Oggi Bogle è considerato un visionario e un rivoluzionario del settore degli investimenti. Vanguard è una delle più grandi case di investimento nel mondo. Alla base dell’intuizione di Bogle c’era la convinzione che nel lungo periodo i money manager non riescono a battere il mercato. Da qui la costituzione di fondi che replicano interi indici o panieri di azioni. Il tutto a costi e commissioni ridotte.<p> <p>«Siamo una delle più importanti società di gestione al mondo. Attraverso i nostri prodotti e servizi di investimento aiutiamo gli investitori – i nostri clienti – a realizzare i propri obiettivi, continuando a semplificare gli investimenti e a ridurne i costi, come abbiamo fatto a livello globale per oltre 40 anni. Per questo siamo entusiasti all’idea di offrire la nostra proposta di valore in Italia» ha dichiarato oggi a Milano Sean Hagerty, Head di Vanguard Europe.<p> <p>«La quotazione su Borsa Italiana rappresenta un’altra tappa importante per la crescita di Vanguard. Gli ETF sono sempre più diffusi perché consentono agli investitori di costruire portafogli ampiamente diversificati e a costi bassi. La presenza sul mercato italiano ci permetterà di ampliare le nostre relazioni e poter lavorare più direttamente con tutti gli operatori del mercato, dalle società di gestione alle banche, dalle assicurazioni ai gestori di fondi pensione, fino ai consulenti finanziari e ai private banker» ha aggiunto Simone Rosti, Country Head di Vanguard Italy.<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-18T14:03:38+01:00", "type": "economia"}
{"title": " Bankitalia gela il governo: “Allarme recessione” ", "url": "https://www.lastampa.it/2019/01/19/economia/bankitalia-gela-il-governo-allarme-recessione-Iqn16u2eMyKrMPchP9hfRI/pagina.html", "review": "", "content": "<p> <p>Una crescita nettamente inferiore alle attese. La spinta all’economia su cui contava il governo grazie alla manovra da poco approvata non ci sarà. La Banca d’Italia stima che la crescita del Prodotto interno lordo per quest’anno sarà dello 0,6%, quasi la metà rispetto a quanto previsto da Lega e Cinque Stelle solo poche settimane fa, cioè +1%. Per il vicepremier Luigi Di Maio però si tratta di «stime apocalittiche. Non è la prima volta poi che non si rivelano fondate», spiega attaccando ancora una volta l’istituto di via Nazionale. L’economia del nostro paese comunque, secondo i tecnici di Bankitalia, è in continuo rallentamento e si affaccia ora la concreta ipotesi di una recessione tecnica. Numeri e scenari che complicano la gestione dei conti pubblici per l’esecutivo, proprio a poche ore dalla presentazione delle due misure di spesa principali, reddito di cittadinanza e quota 100.<p> <p>Le cause di questa frenata vanno cercate a livello internazionale, certo: nello scontro commerciale tra Stati Uniti e Cina, nella Brexit e in un generalizzato rallentamento a livello europeo, dopo i dati della produzione industriale di novembre scesi in Germania, Francia e Italia. Ma nel nostro Paese ci sono alcuni altri fattori che aggravano la situazione: la crescita da noi si è già interrotta nel terzo trimestre del 2018 (a -0,1%) e gli ultimi tre mesi dell’anno non promettono numeri migliori (il 31 gennaio l’Istat diffonderà le cifre). La Banca d’Italia si aspetta un altro segno meno, è dunque probabile che il Paese entri «tecnicamente in recessione».<p> <p><p> <p><p><p><p><p><p> <p>L’avvertimento di Visco<p> <p>In quest’ottica il numero uno di Bankitalia Ignazio Visco sottolinea, rievocando l’insegnamento dell’ex governatore Guido Carli, che «non c’è altra strada per una crescita duratura che sostenere la domanda, gli investimenti ma soprattutto mettere le imprese in grado di investire e innovare». Cosa che invece in Italia non si verifica ancora. Il clima di fiducia infatti peggiora sia per le famiglie che per le aziende,«un problema che resta irrisolto», ammette il ministro Giovanni Tria. I consumi nel terzo trimestre sono stati «in graduale rallentamento, sono calati dello 0,1% per cento rispetto al periodo precedente». Sul fronte delle imprese poi viene ribadito che gli investimenti sono diminuiti dell’1,1% nel terzo trimestre e ci si aspetta un rallentamento dei piani d’investimento anche per tutto il 2019. Sono poco confortanti anche i numeri dell’inflazione, che a dicembre si è ridotta all’1,2%, allontanandosi dall’obiettivo della Bce che è al 2%. Tutti elementi che rendono ancor più difficile raggiungere gli obiettivi di bilancio concordati con la Commissione europea.<p> <p>Il problema del debito<p> <p>Un secondo appunto da parte di Visco arriva in merito ai conti pubblici, dopo settimane di trattative tra il governo e Bruxelles. «L’idea che con qualche artifizio alcune spese pubbliche possano essere escluse dal bilancio dello Stato è, nelle parole di Carli, una illusione. Una illusione che, purtroppo, alcuni coltivano ancora oggi». I deficit non sono stati infatti ridotti negli anni, così le spese che non sono calate hanno portato ad aumentare il debito pubblico, «che oggi ci rende molto difficile quella possibilità di manovra per gli investimenti che servono alla crescita». Sulla pericolosità dell’alto debito interviene anche un rapporto della Commissione Ue, secondo cui Paesi come Italia, Cipro, Francia e Spagna sono «esposti a choc sfavorevoli. L’Italia è particolarmente esposta a improvvisi mutamenti nella percezione dei mercati finanziari, in particolare alla luce dei fabbisogni di finanziamento, tuttora consistenti». Il debito nel nostro Paese, in uno scenario a politiche invariate, aumenterebbe addirittura «dal 130,1% del Pil nel 2020 al 146,5% del Pil nel 2029», si legge nel rapporto (nell’Unione europea solo cinque Paesi su 27 vedono il debito in crescita).<p> <p>Timori sulle banche<p> <p>C’è poi il capitolo banche, che soffrono l’aumento dei tassi di interesse sui titoli di Stato restringendo di conseguenza il credito all’economia. Il costo del credito rischia infatti di aumentare se l’alto spread si mostrerà «persistente», avverte Bankitalia che registra «segnali di irrigidimento dalle imprese». Nel rapporto della Commissione Ue si conferma che in alcuni Paesi come l’Italia «è riemerso il timore che si inneschi di nuovo il circolo vizioso tra titoli di Stato e banche, in un contesto di spread tra i rendimenti in crescita».<p> <p>BY NC ND ALCUNI DIRITTI RISERVATI <p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-19T07:00:00+01:00", "type": "economia"}
{"title": "Con il riscatto light della laurea non sale l’assegno ma l’anzianità", "url": "https://www.lastampa.it/2019/01/19/economia/con-il-riscatto-light-della-laurea-non-sale-lassegno-ma-lanzianit-4UCSeh1G9WgVTtzLwfvTaP/premium.html", "review": "", "content": "<p> <p>Il riscatto «light» degli anni dell’università farà risparmiare somme notevoli rispetto ai vecchi metodi di calcolo. Secondo le stime della Fondazione Studi dei Consulenti del lavoro basterà infatti pagare appena 5.241 euro per ogni anno di studio che si vuole riscattare. Mentre con le vecchie norme - tanto per fare un esempio - un lavoratore in regime contributivo che guadagna 40.000 euro, avrebbe pagato circa 13.200 euro l’anno. In pratica le nuove regole assicurano un risparmio del 60%. Il... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 19 gennaio 2019", "type": "economia"}
{"title": "Salvini e Di Maio fanno muro: “Nessuna misura correttiva prima delle elezioni europee”", "url": "https://www.lastampa.it/2019/01/19/economia/salvini-e-di-maio-fanno-muro-nessuna-misura-correttiva-prima-delle-elezioni-europee-IOhFMkaQN6ANzpFNY5KU0J/premium.html", "review": "", "content": "<p> <p>Matteo Salvini e Luigi Di Maio sono stati chiari con il premier Giuseppe Conte e il ministro dell’Economia Giovanni Tria: nessuna manovra correttiva prima delle elezioni europee. Le analisti della Banca d’Italia, che prevede una crescita del Pil dell’0,6 per centro contro l’1 per cento previsto dalla manovra economica, raccontano di un piano inclinato che nel governo hanno ben chiaro. Sanno che questa ipotesi potrebbe presto materializzarsi con i dati della crescita italiana dell’ultimo trime... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 19 gennaio 2019", "type": "economia"}
{"title": "I cantieri contro la recessione, Boccia: “Così si creano 400 mila posti”", "url": "https://www.lastampa.it/2019/01/20/economia/i-cantieri-contro-la-recessione-boccia-cos-si-creano-mila-posti-QwG8ofMGNDD37kbIojXukO/premium.html", "review": "", "content": "<p> <p>Aprire i cantieri delle grandi opere per contrastare il ciclo economico che si sta facendo negativo. «Subito», precisa Vincenzo Boccia. Prima che sia troppo tardi e con il vantaggio che i soldi ci sono già. La manovra varata dal governo non va bene, ammette il numero uno di Confindustria: poiché tocca il deficit, si rivela «potenzialmente recessiva». Presidente, scommetterebbe su una crescita di 0,6 punti a fine 2019? «Al 70 per cento e solo se vogliamo essere ottimisti». Dove si aggrappa per... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "20 gennaio 2019", "type": "economia"}
{"title": " Cgia: dopo 10 anni mancano ancora quattro punti di Pil e 19 punti di investimenti ", "url": "https://www.lastampa.it/2019/01/19/economia/cgia-dopo-anni-mancano-ancora-quattro-punti-di-pil-e-punti-di-investimenti-GhnRT4R6koXsKSiKI3mXkO/pagina.html", "review": "", "content": "<p> <p>Rispetto l’anno ante-crisi (2007) dobbiamo ancora recuperare 4,2 punti percentuali di Pil e 19,2 punti di investimenti. A distanza di 10 anni, inoltre, i consumi delle famiglie sono meno dell’1,9% e il reddito disponibile, sempre delle famiglie, è in calo del 6,8%. In materia di lavoro, l’occupazione è aumentata dell’1,7%, mentre il tasso di disoccupazione è salito dell’84,4%. Se nel 2007 il tasso di coloro che erano alla ricerca di un’occupazione si attestava al 6,1%, nel 2018 è salito al 10,5% (dato ancora ufficioso). Il monte ore lavorate è sceso a 43,2 miliardi, di 2,7 miliardi di ore (6,1%). Invece a distanza di un decennio l’export è cresciuto del 13,9%.<p> <p>A rilevarlo la Cgia secondo la quale «sebbene negli ultimi 5 anni il Pil sia tornato a salire, il risultato è che rispetto l’ anno pre-crisi siamo meno ricchi, sono franati gli investimenti, spendiamo meno e abbiamo più disoccupati. Stando alle previsioni di crescita che nel triennio saranno ben al di sotto dell’1%, molto probabilmente l’Italia recupererà i 4 punti di Pil persi dal 2007 non prima del 2024: praticamente 17 anni dopo».<p> <p><p> <p> Rispetto a 10 anni fa abbiamo 4,2 punti di Pil in meno, in gran parte riconducibili al crollo degli investimenti pubblici e privati e al calo dei consumi delle famiglie (che costituiscono il 60% dell’intera ricchezza prodotta dal paese ogni anno). Ovviamente, la contrazione dei consumi è ascrivibile all’aumento dei disoccupati (solo in piccola parte compensati dall’aumento dell’occupazione), che ha ridotto notevolmente la disponibilità di reddito delle famiglie, specie al Sud.<p> <p>Nel 2018 il numero degli occupati in Italia (23,3 mln) ha superato il livello del 2007 (22,9 mln). Tuttavia, è crollato il numero delle ore lavorate. Tra il 2007 e il 2017 (ultimo anno in cui il dato è disponibile) il monte ore è sceso a 43,2 mld (- 6,1% che in termini assoluti equivalgono a - 2,7 mld di ore). Nei primi 9 mesi del 2018, sempre a confronto con lo stesso periodo del 2007, sono state recuperate 338 mln di ore. E sebbene si stato recuperato e superato il numero degli occupati del 2007, la crisi economica di questi ultimi 10 anni ha aumentato in misura rilevante i lavoratori dipendenti con contratti a termine (+22,4% rispetto al 2007). In altre parole ci sono sempre più precari.<p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-19T12:48:29+01:00", "type": "economia"}
{"title": " A Davos va in scena l’incertezza. Niente Trump, Brasile superstar ", "url": "https://www.lastampa.it/2019/01/21/economia/a-davos-va-in-scena-lincertezza-niente-trump-brasile-superstar-YgdxYLtdUFRayXaEgksDnO/pagina.html", "review": "", "content": "<p> <p>L’ospite più sgradito, quello che nessuno avrebbe voluto invitare a Davos, è Sua Infausta Maestà l’Incertezza. Chi trasforma gli umori in grafico sostiene che in questo secolo non è mai stata così diffusa nell’animo dei responsabili della politica e dell’economia, scossi da conflitti infiniti, populismi galoppanti e dalla repentina trasformazione della ripresa globale in una crescita gracile se non recessiva. Questo incombe su un World Economic Forum che decolla stasera e s’annuncia perlomeno riflessivo e sofferente per le defezioni di molti Grandi. <p> <p>Trump, Macron e May hanno annullato il viaggio, ognuno con una solida scusa interna. Xi il Cinese non ha nemmeno pensato di tornare sul palco che lo ha eletto star planetaria nel 2017. Ci sarà una Merkel con le polveri bagnate, così gli occhi più curiosi saranno per il neoleader brasiliano Bolsonaro, modello semi rivoluzionario di conservatore liberoscambista. E, in qualche misura, per Giuseppe Conte.<p> <p><p> <p>  <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-21T07:00:00+01:00", "type": "economia"}
{"title": "Da BNL Gruppo BNP Paribas, BEI e FEI in arrivo 1,2 miliardi per PMI e Mid-Cap italiane ", "url": "https://www.lastampa.it/2019/01/19/economia/da-bnl-gruppo-bnp-paribas-bei-e-fei-in-arrivo-miliardi-per-pmi-e-midcap-italiane-P7ibFH6Yj4P96UCXjT7dqO/pagina.html", "review": "", "content": "<p> <p>Si intensifica la collaborazione tra BNL Gruppo BNP Paribas e il Gruppo Banca europea per gli investimenti (BEI e FEI-Fondo europeo per gli investimenti) per il finanziamento delle piccole e medie imprese italiane. Sulla base di due distinti accordi firmati oggi con la BEI a Roma e uno perfezionato alla vigilia di Natale con il FEI, il plafond complessivamente a disposizione delle aziende con meno di 3.000 dipendenti sarà di 1,2 miliardi di euro nei prossimi due anni.<p> <p><p> <p>Una prima operazione riguarda una linea di credito della BEI da 200 milioni per le PMI (sotto i 250 dipendenti) a cui si aggiunge un eguale ammontare messo a disposizione da BNL Gruppo BNP Paribas, per 400 milioni totali. <p> <p><p> <p>È di 100 milioni invece la linea di credito BEI a favore delle Mid-Cap; anche in questo caso BNL Gruppo BNP Paribas raddoppia le risorse della banca dell’Unione europea, per totali 200 milioni destinati alle aziende con un numero di dipendenti compreso tra 250 e 3.000 unità.<p> <p><p> <p>I prestiti saranno destinati ad aziende attive in tutti i settori produttivi: agricoltura, artigianato, industria, commercio, turismo e servizi e potranno riguardare l’acquisto, la costruzione, l’ampliamento e la ristrutturazione di fabbricati; l’acquisto di impianti, attrezzature, automezzi o macchinari; le spese, gli oneri accessori e le immobilizzazioni immateriali collegate ai progetti, incluse le spese di ricerca, sviluppo e innovazione; la necessità permanente di capitale circolante legata all’attività operativa. Sono esclusi dall’ambito dell’accordo i progetti di puro investimento finanziario e/o immobiliare.<p> <p><p> <p>Una quota del 30% dei prestiti può essere riservata ai progetti degli enti locali per i settori della protezione ambientale, dell’efficienza energetica, dell’economia della conoscenza e delle infrastrutture.<p> <p><p> <p>Il FEI è il braccio finanziario del gruppo BEI per le operazioni di venture capital, private equity e garanzie. In questo caso alla base della cooperazione c’è un’operazione tecnicamente definita di “cartolarizzazione sintetica” il cui effetto finale è quello di permettere un aumento di 600 milioni nei prossimi due anni dei nuovi prestiti da parte di BNL Gruppo BNP Paribas a PMI e Mid-Cap.<p> <p><p> <p>Nel dettaglio, l’operazione è basata su un portafoglio di crediti esistente di BNL Gruppo BNP Paribas: su una tranche di 100 milioni di tale portafoglio, FEI emette una garanzia (contro garantita a sua volta da BEI e dal Fondo EFSI, il Piano Juncker). Grazie alla garanzia del gruppo BEI si libera capitale regolatorio a fini di vigilanza che, sulla base della normativa di Basilea IV, permette a BNL Gruppo BNP Paribas di concedere nuovi prestiti alle PMI e Mid-Cap nella misura di sei volte l’ammontare della garanzia stessa (appunto 600 milioni).<p> <p><p> <p>Negli ultimi sette anni, compresi gli accordi annunciati oggi, BNL Gruppo BNP Paribas e il gruppo BEI hanno perfezionato congiuntamente operazioni dedicate a PMI e Mid-Cap per circa quattro miliardi (1,8 miliardi di linee di credito e garanzie BEI, 2,2 miliardi di impegno diretto BNL Gruppo BNP Paribas). In totale sono stati 1.500 i progetti sinora finanziati, di cui il 75% a PMI ed enti locali, e la parte restante Mid-Cap. <p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-19T17:08:29+01:00", "type": "economia"}
{"title": " I Paperoni del mondo sono sempre più ricchi ", "url": "https://www.lastampa.it/2019/01/21/economia/i-paperoni-del-mondo-sono-sempre-pi-ricchi-GRuTQFyZKZIzEvYlzWn1KN/pagina.html", "review": "", "content": "<p> <p>Detto molto semplice, piove sempre sul bagnato. Chi è già ricco lo diventa sempre di più. E tutti gli altri? Va sempre peggio. Il rapporto Oxfam “Public good or private wealth”, “Bene pubblico o ricchezza privata”, che come ogni anno l’organizzazione no profit diffonde alla vigilia del meeting di Davos, fotografa le acute disuguaglianze sociali ed economiche e dà conto del loro impatto sulla riduzione della povertà estrema. La ricchezza dei 1.900 miliardari tra marzo 2017 e marzo 2018 è aumentata di più di 900 miliardi di dollari, pari a oltre 2,5 miliardi al giorno. Di pari passo con l’aumento della ricchezza dei Paperoni, si registra la diminuzione di quella della metà più povera del globo - 3,8 miliardi di persone - che è invece scesa dell’11%.<p> <p>I ricchi pagano sempre meno tasse  <p> <p>Per rendere ancor meglio l’idea dell’incolmabile divario, l’Oxfam riferisce che i 26 ultra-miliardari del 2018 - contro i 43 del 2017 - possiedono oggi la stessa ricchezza della metà più povera della popolazione mondiale. Una situazione a cui si è arrivati anche con il calo della pressione fiscale sui super-ricchi, la cui entità ha dell’incredibile: nei Paesi più sviluppati l’aliquota massima dell’imposta sui redditi è passata dal 62% del 1970 al 38% del 2013. Solo 4 centesimi per ogni dollaro raccolto dal fisco proviene dalle imposte patrimoniali.<p> <p>Se la quota della ricchezza globale nelle mani dell’1% più ricco è in crescita dal 2011, un trend opposto caratterizza la riduzione della povertà estrema. Dopo una drastica diminuzione - tra il 1990 e il 2015 - del numero di persone che vivono con un reddito di meno di 1,90 dollari al giorno, ad allarmare è il calo del 40% del tasso annuo di riduzione della povertà estrema. <p> <p>Le donne guadagnano meno. E se il lavoro di cura fosse retribuito? <p> <p>A livello globale le donne guadagnano il 23% in meno rispetto agli uomini, che possiedono il 50% in più della ricchezza e controllano oltre l’86% delle aziende. Donne sottopagate, ma anche non pagate affatto quando si tratta del lavoro di cura non retribuito che svolgono in famiglia. Secondo il rapporto se questa attività a livello globale venisse appaltato a una singola azienda, il fatturato annuo sarebbe di 10mila miliardi di dollari, vale a dire 43 volte quello della Apple. «Il lavoro di cura non retribuito è un enorme sussidio nascosto all’economia - denuncia Oxfam- che paradossalmente amplifica le diseguaglianze economiche perché interessa soprattutto le fasce più povere della popolazione, che si ritrovano con minor tempo a disposizione per guadagnarsi da vivere e accumulare ricchezza».<p> <p>Jeff Bezos è l’uomo più ricco del pianeta  <p> <p>A marzo 218, il fondatore e amministratore di Amazon poteva contare su un patrimonio netto di 112 miliardi di dollari. Appena l’1% di questa somma, denuncia il report, corrisponde all’ammontare di spesa sanitaria dell’Etiopia. Un paese in cui vivono 105 milioni di persone. E il rapporto aggiunge che «il manager si sta interessando all’investimento in viaggi spaziali perché non sa come spendere tutto questo denaro». <p> <p>E l’Italia? La disuguaglianza a livelli record dal 2000  <p> <p>Nessuna eccezione. Anche nel nostro Paese ci sono forti disuguaglianze, e la tendenza è al rialzo. Il 72% della ricchezza della nazione è nelle mani del 20% più ricco della popolazione. Solo l’1,2% della ricchezza nazionale è posseduta dalle persone più povere, mentre il 5% dei più ricchi è titolare da solo della stessa quota di ricchezza posseduta dal 90% dei cittadini più poveri. In Italia la disuguaglianza della ricchezza è a livelli record del 2000, e continua a crescere. Il report infatti evidenzia l’escalation dell’indice di Gini - una formula statistica che fornisce un metodo per quantificare la concentrazione del reddito - passato in 18 anni dal 60,33 al 68,99. E se negli anni scorsi, si manteneva costante - nel 2014 era del 66,97 per poi passare a 67,31 nel 2015, calando al 66,88 nel 2016 e al 66,55 nel 2017 - l’anno scorso si è verificato un balzo, essendo arrivato a 68,89. Il discorso non cambia se si analizzano le quote della ricchezza nazionale tra il 2000 e il 2018: per i più agiati è salita dal 50,57 al 56,13. Per i più poveri, è scesa dal 13,10 al 7,85. <p> <p>«Il rapporto sottolinea il ruolo decisivo dell’istruzione pubblica, come leva per contrastare le povertà e ridurre il gap tra ricchi e poveri - afferma l’ex sottosegretario del Miur Marco Rossi-Doria -. Viviamo un macroscopico divario nelle condizioni di partenza dei nostri ragazzi, dovuto al drammatico aumento della povertà minorile che oggi colpisce 1.300.000 bambini e ragazzi in povertà assoluta e altri 2.300.000 in povertà relativa, con entrambe queste categorie in crescita». <p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-21T10:15:58+01:00", "type": "economia"}
{"title": " La Cina frena: il Pil non cresceva così poco da 28 anni ", "url": "https://www.lastampa.it/2019/01/21/economia/la-cina-frena-il-pil-non-cresceva-cos-poco-da-anni-6hJdFN4dWhY8aMiY8hu2xN/pagina.html", "review": "", "content": "<p> <p>L’economia cinese frena ancora nel quarto trimestre 2018 con una crescita del Pil attesa a 6,4% (rispetto al 6,5% del trimestre precedente), in linea con le attese. Nell’intero 2018, secondo i dati dell’Ufficio nazionale di statistica, il Pil cinese ha registrato una crescita del 6,6%, contro il 6,8% del 2017. Le previsioni del governo cinese erano però leggermente più basse (+6,5). Al di là dei numeri assoluti, resta il fatto che la crescita è al livello più basso degli ultimi 28 anni: questi non sono numeri per cui si possa parlare di recessione, almeno in Cina. Ma questa frenata, nei paesi in cui il Pil viaggia appena sopra (o appena sotto) lo zero, può essere davvero l’avvisaglia di una virata in negativo dell’economia. Con tutti i rischi che comporta.<p> <p>Leggi anche - Bankitalia avverte il governo italiano: è allarme recessione <p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-21T08:38:20+01:00", "type": "economia"}
{"title": "Gli aiuti di Stato alle Autostrade, il “tesoretto” dei lavori non realizzati e una storia vecchia di trent’anni", "url": "https://www.lastampa.it/2018/08/21/economia/gli-aiuti-di-stato-alle-autostrade-il-tesoretto-dei-lavori-non-realizzati-e-una-storia-vecchia-di-trentanni-C7oYP5fZ5cTIAQXOFXwsyL/premium.html", "review": "", "content": "<p> <p>Otto miliardi e mezzo di euro per migliorare la rete autostradale italiana. Partiamo da qui per raccontare una storia di costi lievietati e opere mai realizzate, utili spaventosi, impegni disattesi, incomprensibili segreti di Stato. E di 43 morti. A citare il piano di investimenti per la rete autostradale è stato il commissario Ue agli affari economici Pierre Moscovici, ricordando come il piano sia stato approvato dalla Ue lo scorso aprile. Più della metà (4,3 miliardi di euro) di quel piano ... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "21 agosto 2018", "type": "economia"}
{"title": " Manovra, i comuni rosicchiano 90 milioni al reddito di cittadinanza ", "url": "https://www.lastampa.it/2019/01/21/economia/manovra-i-comuni-rosicchiano-milioni-al-reddito-di-cittadinanza-sWNmWKKVI9hl0kknhnmuqJ/pagina.html", "review": "", "content": "<p> <p>Torna a 300 milioni il fondo Imu-Tasi che nella manovra era stato ridotto. E 90 dei 110 milioni necessari per recepire le richieste avanzate dai Comuni arrivano da un taglio al Fondo per il reddito di cittadinanza che scende a 5,89 miliardi: è quanto si legge in un emendamento al dl Semplificazioni presentato dai relatori in commissione al Senato. L’incremento del fondo vale solo per il 2019: dal 2020 al 2033 il fondo resta a 190 milioni all’anno. Slitta l’adeguamento delle norme antincendio per scuole e asili; salta la “stretta” per gli Atenei che si trasformano in società di capitali e le norme per facilitare i mini ampliamenti delle case.<p> <p>Intanto il governo è al lavoro sul grande evento con il quale domani sarà presentata la manovra a Roma. Due cubi al centro di una scenografia nella quale domina il giallo, caratterizzata da grandi scritte tridimensionali: “reddito di cittadinanza” e “quota cento”. Nella email di invito Di Maio ha scritto che l’evento sarà «un’occasione importante per poter illustrare i punti fondamentali del provvedimento e gli effetti positivi che avranno sulla vita dei cittadini italiani e sulla nostra società, sui lavoratori e sulle imprese».<p> <p>Tanto entusiasmo sarà utile per il rush finale: mancano quasi settanta giorni all’ora X, ma per vedere i primi effetti del reddito di cittadinanza entro aprile servirà davvero una corsa contro il tempo. Nel prossimo mese il governo punta a emettere le prime carte di credito postali, il 5 marzo dovrebbe essere il primo giorno utile per richiedere il beneficio. La fase organizzativa, soprattutto per l’Inps che deve preparare i moduli di domanda, è molto complessa. <p> <p>Resta il nodo dei navigator, i tutor che dovranno guidare chi chiede il reddito verso un nuovo impiego: tanto per cominciare, saranno inquadrati con contratti di collaborazione. Una contraddizione nei termini, se si pensa che il provvedimento è pensato per combattere povertà e precariato: «Faremo 10mila assunzioni per i navigator. Li assumeremo subito, faremo contratti di collaborazione con l’Agenzia nazionale per le politiche attive per il lavoro prendendo l’impegno a stabilizzare le persone - ha provato a spiegare Di Maio domenica -. Ci saranno 4mila persone per le regioni, e 6mila per lo Stato». <p> <p>Per le imprese il percorso non cambia: chi assume i beneficiari del reddito di cittadinanza avrà fino a 18 mesi di sgravi fiscali. Da aprile, ha spiegato lo stesso Di Maio, gli imprenditori potranno rivolgersi a un centro per l’impiego, a un beneficiario, a un’agenzia o a un navigator. Per loro servirà una procedura di selezione celere. Di Maio incontrerà gli assessori regionali del Lavoro al Mise lunedì.<p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-21T14:33:12+01:00", "type": "economia"}
{"title": "Stato e azionisti di Autostrade incassano. Paga solo l’automobilista", "url": "https://www.lastampa.it/2018/08/28/economia/stato-e-azionisti-di-autostrade-incassano-paga-solo-lautomobilista-uQKZzYjWyCPooobQVCXw8M/premium.html", "review": "", "content": "<p> <p>Lo Stato incassa, Atlantia e suoi azionisti - tutti, non solo i Benetton - anche. Solo gli utenti pagano. Il rendimento è più o meno garantito, la remunerazione degli azionisti anche, prevista stabile per tutta la durata del piano. Il rischio d’impresa è piuttosto aleatorio. Solo una catastrofe come il crollo del ponte Morandi può modificare in maniera sostanziale le prospettive. Tutti contenti quindi, meno gli utenti che le autostrade le utilizzano. Quanto incassa e quanto dovrebbe incassare... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 28 agosto 2018", "type": "economia"}
{"title": " Nissan, Ghosn al Tribunale: “Accetto qualunque condizione pur di tornare libero” ", "url": "https://www.lastampa.it/2019/01/21/economia/nissan-ghosn-al-tribunale-accetto-qualunque-condizione-pur-di-tornare-libero-u3tymtlc8hWqQZ6wisVnJO/pagina.html", "review": "", "content": "<p> <p>L’ex presidente del gruppo Nissan-Renault-Mitsubishi Motors, Carlos Ghosn, ha presentato ricorso per ottenere la libertà su cauzione, affermando che accetterà ogni condizione richiesta dal tribunale, inclusa la consegna del proprio passaporto. Ghosn era stato arrestato a fine novembre con l’accusa di aver mentito al Fisco, occultando parte dei suoi guadagni. <p> <p>Nel messaggio dell’ex tycoon 64enne, distribuito dai familiari tramite un portavoce, e pubblicato dalla stampa giapponese - nel riaffermare la sua innocenza - Ghosn chiede alla corte di considerare il suo rilascio dopo un periodo di detenzione superiore ai due mesi, e la volontà di continuare a risiedere in Giappone per partecipare al processo e difendere la propria reputazione davanti ai giudici.<p> <p>Il portavoce dell’ex top manager ha inoltre detto che il suo assistito è disposto a seguire ogni raccomandazione del tribunale, tra le quali una maggiorazione dell’importo per la cauzione per ottenere la scarcerazione, l’obbligo dell’utilizzo di un braccialetto elettronico, e l’assenza di contatti con potenziali testimoni durante il procedimento legale.<p> <p>Ghosn è stato arrestato il 19 novembre a Tokyo con le accuse di aver sottostimato i suoi compensi a partire del 2010 per un importo pari a 80 milioni di dollari, e altri illeciti finanziari. Successivamente è stato incriminato per una serie di omissioni e per abuso di fiducia aggravata. In base al sistema giudiziario giapponese, un imputato può richiedere la libertà su cauzione senza limiti. <p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-21T12:17:03+01:00", "type": "economia"}
{"title": "Il buco di Finpiemonte sale a 15 milioni e arriva fino a New York", "url": "https://www.lastampa.it/2018/08/31/economia/il-buco-di-finpiemonte-sale-a-milioni-e-arriva-fino-a-new-york-W0eHbMhSJcQBlvv3kZbRlI/premium.html", "review": "", "content": "<p> <p>I soldi (pubblici) della finanziaria della Regione Piemonte finiti a finanziare un grande magazzino americano, l’addio «spontaneo» al progetto di banca e un buco che è salito fino a superare i 15 milioni di euro. La storia di Finpiemonte, dopo lo scandalo e le inchieste, continua a riservare sorprese. Le puntate precedenti le trovate qui: Nel cuore della Grande Mela Questa volta però partiamo da Herald Square, a New York. Qui, nel cuore di Manhattan, c’è il megastore di Macy’s, «il più grande... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 31 agosto 2018", "type": "economia"}
{"title": "Con le concessioni Italgas, Snam e Terna guadagnano la metà delle Autostrade", "url": "https://www.lastampa.it/2018/08/29/economia/con-le-concessioni-italgas-snam-e-terna-guadagnano-la-met-delle-autostrade-obX8zoQsYpMpnTY5fesNuL/premium.html", "review": "", "content": "<p> <p>Per Italgas è del 6,1% per Snam è del 5,4%, per Terna vale il 5,3%. È il «wacc», in italiano Tasso di congrua remunerazione del capitale investito. Quello che per Autostrade, abbiamo appreso lunedì, vale il 10,21%. I dati sono stati raccolti da Fidentis che, ieri, sottolineava come il mercato si sia posizionato verso prezzi del titolo di Atlantia più vicini a un rendimento analogo a quello delle altre utilities che al 10,21% che è scritto nei contratti con il ministero. Il problema è che per ... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 29 agosto 2018", "type": "economia"}
{"title": "Qui! Group, la «piccola Parmalat» dei buoni pasto dove spariscono i soldi", "url": "https://www.lastampa.it/2018/09/05/economia/qui-group-la-piccola-parmalat-dei-buoni-pasto-dove-spariscono-i-soldi-x67eASicMJ2uR2TWFiIlhO/premium.html", "review": "", "content": "<p> <p>Fino a qualche settimana fa, Qui! Group era il principale operatore italiano dei buoni pasto con una quota di mercato del 20% . Oggi è sull’orlo del crac, con una perdita di oltre 200 milioni di euro. Il 28 giugno scorso l’assemblea degli azionisti di Qui! Group approva il bilancio del 2017 con ricavi in aumento e qualche milione di euro di utile. Revisore collegio sindacale annuiscono. Il 29 giugno il fondo Kkr - che ha sottoscritto il bond da 50 milioni emesso da Qui! Group - scrive alla so... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "05 settembre 2018", "type": "economia"}
{"title": "Qui Group è fallita, la procura valuta la bancarotta ma l’incognita è la gara per i buoni pasto della p.a.", "url": "https://www.lastampa.it/2018/09/08/economia/qui-group-fallita-la-procura-valuta-la-bancarotta-ma-lincognita-la-gara-per-i-buoni-pasto-della-pa-5QIWvS1mVDmgBSD8mqt12K/premium.html", "review": "", "content": "<p> <p>Qui! Group è stata dichiarata fallita dal tribunale di Genova, aprendo la strada a una indagine per bancarotta e con possibili riflessi anche sulla gara per i buoni pasto della pubblica amministrazione attualmente in corso. Secondo la decisione del tribunale, che ha accolto la richiesta di fallimento della procura e di altri tre creditori, la società ha accumulato oltre 325 milioni di debiti, dei quali 276 milioni scaduti. Il pegno di Kkr La vicenda di Qui! Group ha anche riflessi sulla gara ... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "08 settembre 2018", "type": "economia"}
{"title": "Lo “spread delle parole” costa sei miliardi d’interessi in più in due anni", "url": "https://www.lastampa.it/2018/09/14/economia/lo-spread-delle-parole-costa-sei-miliardi-dinteressi-in-pi-in-due-anni-WHl1j2yZ5C49iWKSNOhJBJ/premium.html", "review": "", "content": "<p> <p>Il paradosso è che il primo a pagare il prezzo sarà proprio il governo. Gli effetti dello «spread delle parole», le dichiarazioni estive di esponenti dell’esecutivo che hanno spaventato gli investitori, facendo calare i prezzi e aumentare i rendimenti dei titoli di Stato, si vedranno tra qualche giorno, scritte nelle tabelle dell’attesissimo aggiornamento del Def 2018. Il «rischio politico» Le parole di ieri di Mario Draghi («Purtroppo abbiamo visto che le parole hanno fatto alcuni danni, i t... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "14 settembre 2018", "type": "economia"}
{"title": "La Csp accusata di evasione cerca un accordo fiscale per restare in piedi", "url": "https://www.lastampa.it/2018/09/24/economia/la-csp-accusata-di-evasione-cerca-un-accordo-fiscale-per-restare-in-piedi-AboyUBe3ADWaTh1bcvrOjM/premium.html", "review": "", "content": "<p> <p>Un concordato con i creditori per consentire all’azienda di ripartire dopo la tempesta giudiziaria che ne ha azzerato i vertici. Csp, azienda informatica con circa 500 dipendenti sparsi in varie città italiane cerca di uscire dalla crisi che l’ha investita in estate. O almeno così sembra. Intanto perché il creditore con il quale si cerca l’accordo è sostanzialmente uno: il fisco, che reclama oltre 22 milioni di euro sui 35 totali di indebitamento. Ovvero, il contendere della presunta frode fi... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 24 settembre 2018", "type": "economia"}
{"title": "I Malacalza lasciano un buco da 1,5 milioni nei conti di Carige", "url": "https://www.lastampa.it/2018/09/18/economia/i-malacalza-lasciano-un-buco-da-milioni-nei-conti-di-carige-KCdipuWf57UNQvMwVp6OYJ/premium.html", "review": "", "content": "<p> <p>C’è qualche contrasto sui numeri - da una parte quasi si dice siano due milioni, dall’altra poco più di 1,1 -. Di certo c’è che il concordato della Omba Impianti &amp; Engineering è un problema piuttosto serio per Carige, che va a ingarbugliare un vicenda già fin troppo complicata. Non tanto per i numeri, che sono poca cosa rispetto ai 4,7 miliardi di crediti deteriorati dell’istituto. La battaglia tra i soci La Omba, che ha proposto ai creditori un taglio del 75% della sua esposizione, è infatti... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "18 settembre 2018", "type": "economia"}
{"title": "Etruria-Vicenza, il matrimonio mancato finisce in tribunale", "url": "https://www.lastampa.it/2018/10/08/economia/etruriavicenza-il-matrimonio-mancato-finisce-in-tribunale-KzmYuFI7pzy5pM1uHI4cxN/premium.html", "review": "", "content": "<p> <p>Cosa accumuna un grande imprenditore e banchiere e una casalinga vicentina, un hedge fund londinese e un barbiere lombardo, una piccola banca svizzera e un ex arbitro di Serie A in pensione? I soldi fatti con le azioni di Banca Etruria grazie all’offerta, annunciata e mai concretizzata, della Popolare di Vicenza. La questione è strettamente giuridica, e riguarda i vertici dell’istituto veneto e il riconoscimento del reato di abuso di mercato La questione è strettamente giuridica, e riguarda n... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "08 ottobre 2018", "type": "economia"}
{"title": "Lo spread affonda i conti di Poste Vita e finisce (anche) sulle polizze dei clienti", "url": "https://www.lastampa.it/2018/10/27/economia/spread-affonda-poste-vita-onshUX021Hnu5vUVGSnEdJ/premium.html", "review": "", "content": "<p> <p>Sei miliardi di euro di perdite latenti, che potrebbero potenzialmente riversarsi nelle polizze e nei prodotti assicurativi e d’investimento dei clienti. E’ l’effetto dello spread sulle polizze di Poste Vita, secondo una simulazione effettuata da Poste Italiane sul proprio portafoglio di titoli di Stato. L’analisi sul portafoglio La simulazione risale al 30 giugno, quando le contrattazioni si chiusero con lo spread a 238 punti base. Sulla base di quel dato, Poste ha effettuate un’analisi di s... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "27 ottobre 2018", "type": "economia"}
{"title": "“Gestione opaca di fondi previdenziali”. Per Sangalli si apre un nuovo fronte", "url": "https://www.lastampa.it/2018/11/07/economia/gestione-opaca-di-fondi-previdenziali-per-sangalli-si-apre-un-nuovo-fronte-k0SS4hb79yWeUeo0xNb9SK/premium.html", "review": "", "content": "<p> <p>Sesso e soldi. Presunte molestie e altrettanto presunti «rapporti opachi» per la gestione dei fondi previdenziali. Un’agenzia assicurativa, controllata da una holding a sua volta controllata da una fiduciaria che incassa il 3% di provvigioni sui premi raccolti per l’adesione ad un fondo obbligatorio. Ad aprire formalmente un nuovo filone nel «caso Sangalli» che agita Confcommercio è l’ex direttore generale Francesco Rivolta, messo bruscamente alla porta lo scorso 29 ottobre. L’ex dg messo all... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 07 novembre 2018", "type": "economia"}
{"title": "Dalle promesse al decreto, ecco cosa c’è (e cosa manca) nelle nuove norme per i risarcimenti ai risparmiatori delle banche", "url": "https://www.lastampa.it/2018/11/06/economia/dalle-promesse-al-decreto-ecco-cosa-c-e-cosa-manca-nelle-nuove-norme-per-i-risarcimenti-ai-risparmiatori-delle-banche-KpB398QLBTHNNKbvHOGj3I/premium.html", "review": "", "content": "<p> <p>Fondo per i ristori ampliato da 100 milioni a 1,5 miliardi, commissioni arbitrali che diventano dieci dalle due attuali per gestire le pratiche, platea ampliata anche da chi ha acquistato titoli dalle banche controllate e non solo dalle capogruppo. Sono le novità principali previste nella manovra per risarcire i risparmiatori rimasti coinvolti nei crac delle banche venete e nella risoluzione delle quattro banche dell’Italia centrale del novembre 2015. Resta la necessità del riconoscimento del... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "06 novembre 2018", "type": "economia"}
{"title": "Torino e Cuneo, le due fondazioni unite da un’autostrada di poltrone", "url": "https://www.lastampa.it/2018/10/10/economia/torino-e-cuneo-le-due-fondazioni-unite-da-unautostrada-di-poltrone-uX9dP66wsQCTiy2AZocq4N/premium.html", "review": "", "content": "<p> <p>Dimissioni con lettera ai giornali, parole di fuoco per la mancanza di trasparenza, la “gestione personalistica” e gli “evidenti conflitti d’interesse” di ordine sia etico che di opportunità. L’addio con polemiche del consigliere della Fondazione Cassa di Risparmio di Cuneo, Antonio Degiacomi, lungi dall’essere confinato agli ambiti localistici arriva, tra partecipazioni, poltrone e strapuntini molto lontano dalla provincia Granda. E ci arriva viaggiando in autostrada. Tra le ragioni del suo ... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "10 ottobre 2018", "type": "economia"}
{"title": "È finita la luna di miele tra governo e risparmiatori “traditi” dalle banche", "url": "https://www.lastampa.it/2018/11/08/economia/finita-la-luna-di-miele-tra-governo-e-risparmiatori-traditi-dalle-banche-IqYoQqCdNFFFxvQKNuX8FL/premium.html", "review": "", "content": "<p> <p>«Maleducati!» dice Andrea Arman, rappresentante del coordinamento dei soci delle banche venete. «Non avete neppure la cortesia di ascoltare, eppure quando venivate a chiedere i voti ce l'avevate». Dello stesso tono l’intervento di Luigi Ugone, presidente dell'Associazione «Noi che credevamo nella Popolare di Vicenza. Letizia Giorgianni, presidente delle «Vittime del salvabanche», la più combattiva delle associazioni di soci e obbligazionisti di Etruria, non ha neppure potuto prendere la parol... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "08 novembre 2018", "type": "economia"}
{"title": "Commesse, fatture e parenti: l’allegra gestione delle Fiere di Rimini e Vicenza", "url": "https://www.lastampa.it/2018/11/11/economia/commesse-fatture-e-parenti-lallegra-gestione-delle-fiere-di-rimini-e-vicenza-K5fwE2rituf5m3Csmm7I5J/premium.html", "review": "", "content": "<p> <p>Oltre 130 milioni di fatturato, 280 congressi ed eventi con 15 mila espositori e 2,6 milioni di visitatori nel 2017. Sono i numeri di Italian exibition group (Ieg), la società delle fiere di Vicenza e Rimini, uno dei principali gruppi italiani del settore, che si sta preparando a debuttare in Borsa. La quotazione, salvo imprevisti, è prevista tra la fine di novembre e l’inizio di dicembre 2018. Solo che c’è anche il rovescio della medaglia: il debito nella holding di controllo, le azioni in p... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "11 novembre 2018", "type": "economia"}
{"title": "Potere e poltrone: nel caso Confcommercio la sorpresa Palenzona", "url": "https://www.lastampa.it/2018/11/10/economia/potere-e-poltrone-nel-caso-confcommercio-la-sorpresa-palenzona-WrfdsGGnQe25wLaduYiDBL/premium.html", "review": "", "content": "<p> <p>Il consiglio direttivo di Confcommercio del prossimo 14 novembre si preannuncia piuttosto caldo. La convocazione formale riguarda la nuova governance, con la cancellazione della figura del direttore generale dall’organigramma dell’associazione. Sul tavolo ci sarà però, con ogni probabilità, la testa del presidente Carlo Sangalli. E il potere, i soldi e le poltrone legate alla guida della più grande associazione di rappresentanza del mondo delle imprese, con oltre 700 mila associati. Il mandat... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 10 novembre 2018", "type": "economia"}
{"title": "La Bce “unico acquirente” dei Btp: quanto vale Draghi per lo spread", "url": "https://www.lastampa.it/2018/10/04/economia/la-bce-unico-acquirente-dei-btp-quanto-vale-draghi-per-lo-spread-2TGCiXq8C6XAGcQDhDh9NO/premium.html", "review": "", "content": "<p> <p>«I dati della Banca d’Italia sul possesso dei Btp, fino a maggio di quest’anno, mostrano che la Bce è stato pressoché l’unico acquirente netto di Btp nella fase di picco del Qe. Ogni altro tipo di investitore è stato un venditore netto». È il passaggio di una ricerca di Citigroup che dimostra, numeri alla mano, come il bello sul versante dello spread debba ancora arrivare. E come nel contempo banche e risparmiatori italiani abbiano approfittato degli acquisti della Bce per «scaricare» i propr... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 04 ottobre 2018", "type": "economia"}
{"title": "Rimborso del 30% fino a 100 mila euro e domande semplificate, ecco il piano del governo per i truffati dalle banche", "url": "https://www.lastampa.it/2018/10/04/economia/rimborso-del-fino-a-mila-euro-e-domande-semplificate-ecco-il-piano-del-governo-per-i-truffati-dalle-banche-CZuaSA81Frx5Vtlf3j4PcL/premium.html", "review": "", "content": "<p> <p>Ristoro del 30% delle somme investite fino ad un tetto di 100 mila euro, nessuna distinzione tra obbligazionisti e azionisti, procedure estremamente semplificate e tempo fino ad aprile 2019 per presentare le domande. Inoltre, il rimborso del 30% non impedirà il ricorso alla giustizia ordinaria per ottenere il risarcimento della somma residua. La base di partenza sarà la somma investita, escludendo dunque eventuali interessi ma considerando anche prezzi delle azioni estremamente elevati. Sono ... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "04 ottobre 2018", "type": "economia"}
{"title": "Il consulente di Toninelli, i soldi promessi e quelli spariti", "url": "https://www.lastampa.it/2018/09/26/economia/il-consulente-di-toninelli-i-soldi-promessi-e-quelli-spariti-aqQbldqGulErYSHzUrZd7N/premium.html", "review": "", "content": "<p> <p>Condannato per bancarotta, autore di insulti sessisti, millantatore di titoli mai ottenuti nel curriculum. Gaetano Intrieri, il consulente del Ministro delle infrastrutture Danilo Toninelli da giorni al centro di polemiche e potrebbe presto, si spiega, lasciare il suo incarico al Mit. Una parte dei Cinquestelle si aspettano a breve le sue dimissioni. Per Toninelli doveva occuparsi del dossier Alitalia, compresa la sua possibile nazionalizzazione. Per questo è utile, al di là delle polemiche d... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "26 settembre 2018", "type": "economia"}
{"title": "Lavoratori a rischio, soldi all’estero: il caso Consulmarketing", "url": "https://www.lastampa.it/2018/11/28/economia/lavoratori-a-casa-soldi-allestero-il-caso-consulmarketing-hW211zcA9bvEeP4KU0UJFL/premium.html", "review": "", "content": "<p> <p>Una storia di soldi spariti e dipendenti rimasti senza nulla, di impegni presi e non rispettati, di controlli interni che - una volta tanto - funzionano. A fare chiarezza sulla vicenda della Consulmarketing sarà probabilmente la procura di Milano, che ha già aperto un fascicolo. Di certo per ora in questa vicenda ci sono un migliaio di lavoratori o ex lavoratori, prevalentemente collaboratori, che adesso rischiano il posto di lavoro. O di non avere più una controparte nel caso risultino vinci... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "28 novembre 2018", "type": "economia"}
{"title": "Il condono sulla nicotina da “svapare” che sta a cuore ai leghisti", "url": "https://www.lastampa.it/2018/11/20/economia/il-condono-sulla-nicotina-da-svapare-che-sta-a-cuore-ai-leghisti-gfZtEvSnf51IELshjVCSSL/premium.html", "review": "", "content": "<p> <p>Un bel condono. Un regalo da quasi 180 milioni di euro d’imposte arretrate, dovute e non pagate, che vengono cancellate. O meglio, sanate pagando il 5% in 10 - dieci - anni. A beneficiare del regalo governativo sono i produttori e distributori di liquidi per le sigarette elettroniche a base di nicotina. E il regalo non riguarda solo il passato ma anche il futuro: viene rivisto al ribasso tutta la tassazione sul settore. «È una tassa iniqua», dicono i fautori della detassazione, giustificando ... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "20 novembre 2018", "type": "economia"}
{"title": "Banche, tutti rimborsati. Ma c’è l’incognita Ue", "url": "https://www.lastampa.it/2018/12/24/economia/banche-tutti-rimborsati-ma-c-lincognita-ue-YSpz39v0CJuhHt3RnPCWDP/premium.html", "review": "", "content": "<p> <p>Rimborsi per tutti i risparmiatori, azionisti e obbligazionisti, che avevano investito nelle sei banche finite in liquidazione. Sia che abbiano comprato all’emissione dei titoli che sul mercato. Compresi gli azionisti dell’unica banca quotata, Banca Etruria. La soluzione trovata nella manovra per chiudere i casi dei disastri bancari di Vicenza, Veneto Banca, Etruria, Banca Marche, CariFerrara e CariChieti è «la migliore possibile», dice Franco Spallino, azionista di Etruria e membro di un gru... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "24 dicembre 2018", "type": "economia"}
{"title": "Carige, la gestione Fiorentino finisce sotto esame mentre manager e azionista provano a fare la pace", "url": "https://www.lastampa.it/2019/01/04/economia/la-gestione-fiorentino-finisce-sotto-lesame-della-banca-mentre-manager-e-azionista-provano-a-fare-la-pace-3ODLzP3VzSI0Y4iZsdbtBJ/premium.html", "review": "", "content": "<p> <p>La pace per Carige e la sua stabilizzazione passano da due mosse: il comunicato della famiglia Malacalza che dichiara la propria disponibilità ad un aumento di capitale, arrivata nella serata di giovedì. E l’avvio da parte della banca di una verifica interna sulla gestione dell’ex amministratore delegato Paolo Fiorentino, con riferimento ai rapporti con il team ispettivo della Bce e alla richiesta di Francoforte - formalizzata alla fine di ottobre - di nuovi accantonamenti per 257 milioni di ... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "04 gennaio 2019", "type": "economia"}
{"title": "Carige, la fuga dai conti dietro allo stop del governo", "url": "https://www.lastampa.it/2019/01/08/economia/carige-la-fuga-dai-conti-dietro-allo-stop-del-governo-CzusvIb30Sv4A4pphjpeDP/premium.html", "review": "", "content": "<p> <p>Un’emorragia di liquidità dai conti di Carige nei giorni successivi al fallimento dell’assemblea, aggravatosi ulteriormente dopo il commissariamento dell’istituto il primo gennaio. Sono queste le ragioni che hanno spinto il governo a intervenire d’urgenza con il decreto di lunedì sera, dopo una serie di contatti nel fine settimana tra Genova, Roma e Francoforte. Secondo quanto ricostruito, la decisione di intervenire per decreto - replicando sostanzialmente quanto fatto per Mps - sarebbe stat... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "08 gennaio 2019", "type": "economia"}
{"title": "Il decreto fiscale ancora non va. E nella bozza resta lo scudo", "url": "https://www.lastampa.it/2018/10/23/economia/il-decreto-fiscale-ancora-non-va-e-nella-bozza-resta-lo-scudo-IXYtTZkaY5wcZmfwfj5FEM/premium.html", "review": "", "content": "<p> <p>«C’è stata la necessità di ritornare in cdm perché, come potete immaginare, la legislazione fiscale è molto complessa, così come è complessa scriverla e interpretarla - ha detto premier Giuseppe Conte ieri (lunedì), rispondendo a Roma alle domande della Stampa estera sul pasticcio del decreto fiscale. «C’era una bozza giunta in cdm, scritta in fretta e personalmente recapitata, è sorto qualche dubbio tecnico», da qui l’«incomprensione. Ho ritenuto necessario fissare un altro cdm per verificar... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "23 ottobre 2018", "type": "economia"}
{"title": "Banche e polizze, stretta da 4 miliardi, ma potrebbero pagare i correntisti", "url": "https://www.lastampa.it/2018/10/17/economia/banche-e-polizze-stretta-da-miliardi-ma-potrebbero-pagare-i-correntisti-7WsUUq8EH0CGajrCwGqUjN/premium.html", "review": "", "content": "<p> <p>Quattro miliardi e duecento milioni nel 2019, poi un impatto decrescente fino a 750 nel 2021. Sono i numeri della stretta fiscale su banche e assicurazioni, ottenuti elaborando le percentuali in rapporto al pil contenute nel Documento programmatico di bilancio trasmesso ieri mattina a Bruxelles. Circa la metà, ovvero oltre due miliardi - le percentuali sono fino al secondo decimale, che significa che in numeri assoluti c’è un’approssimazione di 85 milioni di euro - sono però sono slittamenti ... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "17 ottobre 2018", "type": "economia"}
{"title": "Addio alla finanza, Siena riparte da export e turismo", "url": "https://www.lastampa.it/2019/01/13/economia/addio-alla-finanza-siena-riparte-da-export-e-turismo-WZStIJkb8F26xrx456b9hO/premium.html", "review": "", "content": "<p> <p>L’assessore al Palio del comune di Siena è un fiorentino. Si chiama Alberto Tirelli e volendo cercare un simbolo del declino della città dopo la crisi del Monte dei Paschi ecco, si può partire da qui. In anni non lontani, la sola idea di un fiorentino ad occuparsi della “giustizia paliesca” - il sistema di norme che regola la corsa e la vita delle contrade - non sarebbe stata neppure presa in considerazione, dati i secoli di acida rivalità che dividono le due città. Poi, siccome questa è la c... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 13 gennaio 2019", "type": "economia"}
{"title": "Perché la fusione Mps-Carige non si può proprio fare (e neppure la “banca dei cittadini” annunciata da Di Maio)", "url": "https://www.lastampa.it/2019/01/10/economia/perch-la-fusione-mpscarige-non-si-pu-proprio-fare-e-neppure-la-banca-dei-cittadini-annunciata-da-di-maio-aJRf7NxMZyHkl7IWsodYoN/premium.html", "review": "", "content": "<p> <p>Difficilmente Carige, qualora venisse salvata con soldi pubblici, diventerà la «banca dei cittadini». Almeno, non lo diventerà nel senso inteso dal vicepremier Luigi Di Maio, con mutui concessi con larghezza e finanziamenti d’investimenti pubblici a prescindere. Per le stesse ragioni, una fusione con Monte dei Paschi, auspicata da più parti e sostenuta anche in ambienti di governo, sembra allo stato impraticabile. Le ragioni sono scritte nero su bianco nell’autorizzazione della Ue alla ricapi... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "10 gennaio 2019", "type": "economia"}
{"title": "Un documento del Tesoro avvisa che il rimborso ai risparmiatori potrebbe costarci la procedura d’infrazione", "url": "https://www.lastampa.it/2019/01/15/economia/un-documento-del-tesoro-avvisa-che-il-rimborso-ai-risparmiatori-potrebbe-costarci-la-procedura-dinfrazione-Esbc9gwXKkI2I10nEpTuBI/premium.html", "review": "", "content": "<p> <p>«La Commissione è in contatto con il governo italiano su questa questione», dice un portavoce da Bruxelles. La questione è quella dei rimborsi ai risparmiatori che avevano investito nelle banche finite in liquidazione e l’esito di questi «contatti» appare quasi scontato. Dato che la struttura tecnica del Mef, la stessa che deve interloquire con Bruxelles su questo argomento, sapeva benissimo i rischi di una procedura d’infrazione da parte della Ue contenuti nel testo approvato del Parlamento.... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "15 gennaio 2019", "type": "economia"}
{"title": "Agevolazioni fiscali sulle ristrutturazioni. Ecco i prestiti per poterne approfittare", "url": "https://www.lastampa.it/2019/01/14/economia/agevolazioni-fiscali-sulle-ristrutturazioni-ecco-i-prestiti-per-poterne-approfittare-eTT0YShGC0MCd4j2tp2xmO/premium.html", "review": "", "content": "<p> <p>Per molte famiglie una casa più bella e risistemata è tra gli obiettivi in primo piano nel nuovo anno. A facilitare il passo c’è la proroga degli sconti fiscali che erano in scadenza e che, con la Legge di Bilancio, sono stati estesi anche a tutto il 2019. I ritardatari potranno quindi approfittare di detrazioni del 50% per i lavori di riqualificazione edilizia. Il bonus arriva, invece, al 65% per le opere di miglioramento dell’efficienza energetica....continua <p><p><p> <p>", "time": "14/01/2019", "type": "economia"}
{"title": "La stagnazione è un fattore di rischio. Ma ci sono le strategie per difendersi", "url": "https://www.lastampa.it/2019/01/21/economia/la-stagnazione-un-fattore-di-rischio-ma-ci-sono-le-strategie-per-difendersi-cgHYxuebA90fWYrWWzRWZM/premium.html", "review": "", "content": "<p> <p>Sembrava uno scenario remoto, ma gli ultimi dati hanno sancito che così remoto non è. Con il rallentamento della produzione industriale osservato in Europa nello scorso novembre, risparmiatori e investitori rischiano di dover fronteggiare un nuovo periodo di stagnazione economica. L’obiettivo, in questo caso, è la protezione. E l’attitudine da usare è quella cautelativa.<p> <p>Non sono casuali i risultati dell’ultimo sondaggio...continua <p><p><p> <p>", "time": "21/01/2019", "type": "economia"}
{"title": " Il nuovo contratto delle Agenzie del lavoro sconfessa il Decreto Dignità ", "url": "https://www.lastampa.it/2018/12/21/economia/il-nuovo-contratto-delle-agenzie-del-lavoro-sconfessa-il-decreto-dignit-fwPkkS7leUKpxHAH3kLHVN/pagina.html", "review": "", "content": "<p> <p>Assolavoro, Associazione nazionale delle agenzie per il lavoro, e i sindacati di categoria, Felsa Cisl, Nidil Cgil e UilTemp, hanno sottoscritto l’ipotesi di accordo per il rinnovo del Contratto collettivo nazionale di settore. Tra le disposizioni più rilevanti del nuovo accordo, valido fino al 2021, figurano quelle che superano alcuni rischi derivanti dalla Circolare del Ministero del Lavoro n.17/2018, relativa al cosiddetto Decreto Dignità. La Circolare, infatti, includendo nel computo dei 24 mesi alla successione di contratti a termine intercorsi tra le medesime parti tutti i rapporti di lavoro a termine a scopo di somministrazione, “anche antecedenti alla data di entrata in vigore della riforma”, determina nell’immediato rischi per un’ampia platea di lavoratori. Secondo le rilevazioni di Assolavoro, in particolare, sono risultate essere non meno di 53mila le persone che a gennaio 2019, raggiunti i 24 mesi di lavoro con la medesima Agenzia, non sarebbero potute più essere impiegate con un contratto di somministrazione a termine, a causa della indicazione contenuta nella Circolare del ministero del Lavoro.<p> <p>Su questo fronte ora l’Accordo Assolavoro-sindacati dispone che tutti i periodi di lavoro a tempo determinato contrattualizzati tra le medesime parti (Apl e lavoratore) sono conteggiati, ai soli fini del computo dell’anzianità lavorativa antecedente al 1° gennaio 2019, per un massimo di 12 mesi nell’arco temporale di 5 anni. “Nelle ipotesi di somministrazione di lavoro con il medesimo utilizzatore - recita il testo - la durata massima è individuata dalla contrattazione collettiva applicata dall’utilizzatore. In assenza di tale disciplina la durata massima della successione dei contratti è fissata in 24 mesi”. Altre disposizioni riguardano il rafforzamento del welfare di settore e la formazione, con il cosiddetto “diritto mirato a percorsi di qualificazione e riqualificazione professionale”. <p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2018-12-21T16:51:08+01:00", "type": "economia"}
{"title": " Cambio al vertice Anpal, ma i Centri per l’impiego non sono un bancomat ", "url": "https://www.lastampa.it/2018/12/22/economia/cambio-al-vertice-anpal-ma-i-centri-per-limpiego-non-sono-un-bancomat-1Xv127li5ctzTL45VP1pGJ/pagina.html", "review": "", "content": "<p> <p>Lo si attendeva, anche perché le logiche dello spoil system non guardano in faccia a nessuno. E così ora sappiamo che al vertice dell’Anpal (l’Agenzia nazionale perle politiche attive del lavoro) l’attuale presidente Maurizio Del Conte, professore dell’Università Bocconi, verrà sostituito da Mimmo Parisi, detto “l’americano”. Domenico Parisi è direttore del National strategic planning and analisys research center dell’università del Mississippi e, raccontano le cronache, avrebbe ridotto la disoccupazione in quella piccola area geografica dal 6,5% al 4,9% grazie a una piattaforma digitale per l’incrocio domanda e offerta di lavoro.<p> <p>E’ inutile dire che tra Stati Uniti e Italia c’è di mezzo l’Oceano. Culture e pratiche del lavoro sono agli antipodi. In Italia da qualche anno si sta percorrendo la strada delle politiche attive del lavoro, che attivizzino persone e imprese nell’incrociare domanda e offerta di lavoro. Questo incrocio, è stato verificato, da solo non riesce ad essere realizzato automaticamente da una semplice piattaforma digitale. Ci vuol ben altro per accompagnare i disoccupati verso un lavoro. Sappiamo anche che i Centri per l’impiego (Cpi) in Italia non hanno mai brillato per efficacia, riuscendo a intermediare meno del 5% del mercato delle assunzioni. Né basta aumentare di 4 mila unità il numero degli impiegati (oggi sono 9 mila), se questi continuano a fare un mestiere diverso da quello di cui si ha bisogno: passacarte anziché consulenti verso il lavoro. Inoltre una certa cultura pubblicistica non ha mai visto bene la cooperazione tra Cpi e Agenzie private del lavoro, le uniche ad avere il polso del mercato e a conoscere i fabbisogni professionali.<p> <p>In ogni caso, senza infierire sui soliti Cpi, è ingiusto fare di ogni erba un fascio, perché in questi anni molti di loro hanno fatto passi da gigante. La diatriba tra politiche attive e politiche passive del lavoro per ora continua ma va sciolta subito. L’impressione è che negli attuali dirigenti del ministero del Lavoro e nella futura Anpal possa tornare a impazzare la troppo facile (e populista) assistenza dei disoccupati, offrendo una sorta di stipendio per chi è senza lavoro, facendo così crollare l’ipotesi delle politiche attive. C’è chi teme che, se non verranno rinforzati e motivati i Cpi e migliorata la collaborazione con le Agenzie del lavoro, a vincere saranno quelli che pensano che la disoccupazione verrà sconfitta solo se i Cpi diventeranno dei veri e propri sportelli Bancomat, per erogare risorse in nome di un fantomatico reddito di cittadinanza.<p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2018-12-22T16:14:05+01:00", "type": "economia"}
{"title": " Arrivano 370 milioni per salute e sicurezza nei luoghi di lavoro ", "url": "https://www.lastampa.it/2019/01/02/economia/arrivano-milioni-per-salute-e-sicurezza-nei-luoghi-di-lavoro-B7FQESinLPcZhtaQJKaDPO/pagina.html", "review": "", "content": "<p> <p>Incentivare le imprese a realizzare progetti per il miglioramento documentato delle condizioni di salute e di sicurezza dei lavoratori; incentivare le microimprese e le piccole imprese operanti nel settore della produzione agricola primaria all’acquisto di nuovi macchinari ed attrezzature; abbattere in misura significativa le emissioni inquinanti; ridurre il livello di rumorosità o del rischio infortunistico o di quello derivante dallo svolgimento di operazioni manuali, con l’obiettivo del miglioramento del rendimento e della sostenibilità globali delle aziende. E’ questo il contenuto del nuovo bando dell’Inali, che con l’Avviso pubblico Isi 2018 mette a disposizione 370 milioni di euro (per la precisione 369.726.206,00 euro), da suddividere in cinque assi.<p> <p>Si parte dall’asse generalista, che assorbe 182.308.344,00 ripartiti per la quasi totalità in progetti di investimento e in parte per progetti per l’adozione di modelli organizzativi e di responsabilità sociale, per arrivare all’asse tematico (45 milioni di euro) per i progetti per la riduzione del rischio da movimentazione manuale di carichi. Per l’amianto sono disponibili 97,5 milioni per i progetti di bonifica da materiali contaminati; mentre sono appannaggio delle micro e piccole imprese 10 milioni per i progetti relativi a specifici settori di attività.<p> <p>Per l’agricoltura ci sono 35 milioni per le micro e piccole imprese operanti nel settore della produzione agricola primaria dei prodotti agricoli, così suddivisi: 30 milioni per la generalità delle imprese agricole 5 milioni riservati ai giovani agricoltori, organizzati anche in forma societaria. I finanziamenti sono a fondo perduto e vengono assegnati fino a esaurimento delle risorse finanziarie, secondo l’ordine cronologico di ricezione delle domande.<p> <p>Sul sito www.inail.it le imprese hanno a disposizione una procedura informatica che consentirà loro, attraverso un percorso guidato, di inserire la domanda di finanziamento con le modalità indicate negli Avvisi regionali.<p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-02T17:22:30+01:00", "type": "economia"}
{"title": " La cultura crea lavoro, Pearson chiama musei e fondazioni ", "url": "https://www.lastampa.it/2019/01/03/economia/la-cultura-crea-lavoro-pearson-chiama-musei-e-fondazioni-tfK15XC11XBTLOwK1w0ZZM/pagina.html", "review": "", "content": "<p> <p>Mentre c’è chi sta smantellando l’alternanza tra scuola e lavoro, c’è qualcuno che la sta rafforzando e ricerca istituzioni e enti culturali per una collaborazione. L’appello viene da Pearson, editore per la scuola e l’università, che sta cercando musei, fondazioni e istituzioni per realizzare nuovi progetti con le scuole. Finora vi hanno aderito oltre 400 studenti negli ultimi due bienni, in otto regioni italiane, con 16 istituzioni coinvolte con particolare successo in Lombardia, Piemonte, Veneto e Marche e una collaborazione con il Planetario di Amburgo. Tra le istituzioni, la Venaria Reale e Residenze Reali del Piemonte, il Museo Egizio di Torino, il Museo dell’Astronomia e dello Spazio e Planetario di Pino torinese, il Museo del Novecento, il Museo della Scienza e della Tecnologia di Milano, le Gallerie d’Italia, l’Oratorio di San Giovanni Battista di Urbino e la Fondazione Osvaldo Licini nelle Marche.<p> <p>E’ questo l’obiettivo: preparare gli studenti al mondo del lavoro attraverso un’esperienza sul campo nelle più importanti istituzioni culturali italiane, attivare competenze per le professioni del futuro ad alto tasso di creatività e favorire l’incontro con le professionalità più rilevanti del mondo culturale. Per questo ha lanciato il progetto “I giovani raccontano il patrimonio”, il primo focus interamente dedicato alla formazione degli studenti delle medie superiori in collaborazione con le più prestigiose istituzioni culturali italiane. <p> <p>Il progetto è rivolto alle scuole e alle istituzioni culturali e scientifiche, e ha l’obiettivo di permettere ai ragazzi di acquisire le competenze specifiche richieste nell’ambito della comunicazione culturale, attraverso la realizzazione di materiali cartacei, digitali e video di promozione dell’ente partner verso gli stessi coetanei: una comunicazione peer-to-peer, che può comprendere percorsi di visita tematici, presentazione, valorizzazione di contenuti e/o di opere particolarmente significative, progetti multimediali sugli spazi e sulle collezioni, video-presentazioni, brochure pubblicitarie. <p> <p>La realizzazione del progetto coinvolge il gruppo classe, si struttura in diverse fasi, che comprendono una parte di ore di lavoro in Casa editrice e una parte di preparazione/formazione e post-produzione, e si conclude con la validazione del tutor aziendale e il feedback da parte dell’istituzione. Il modulo più sperimentato prevede circa 90 ore annue di alternanza scuola lavoro.<p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-03T16:01:13+01:00", "type": "economia"}
{"title": " Quando la classe è acqua: il mito di Egeria compie 70 anni ", "url": "https://www.lastampa.it/2019/01/02/economia/quando-la-classe-acqua-il-mito-di-egeria-compie-anni-3EskuIdqUoe3E9mJLFszWK/pagina.html", "review": "", "content": "<p> <p>Cento dipendenti su tutto il territorio romano, un export in aumento di oltre il 20%, Acqua Egeria guarda al futuro, non dimenticando il passato. Una storia aziendale lunga 70 anni, ma che affonda le radici nel mito della ninfa che chiese di essere trasformata in una fonte. Nel 1948 l’Italia si lecca le ferite dopo una guerra che ha lasciato in macerie il paese. Ma la voglia di rimettersi in piedi è forte. Domenico Mari giorno dopo giorno alimenta la speranza sua e della sua famiglia. Prende motocarri americani e portabombe, lasciate lì negli anni del conflitto, e distribuisce acqua casa per casa. Usava una strategia di marketing che oggi farebbe invidia. Ai nuovi clienti lasciava alcune bottiglie gratis e poi diceva loro che sarebbe ripassato. Se l’acqua piaceva, le bottiglie successive se le faceva ovviamente pagare.<p> <p>Settant’anni dopo, quella che per tutti è chiamata l’Acqua Santa di Roma, sbarca nel mondo. «Grazie ad un progetto regionale - racconta il direttore generale Luis Tonet- abbiamo avviato un processo di internazionalizzazione che ci ha portato in Australia e in Cina. Un passo decisivo per la nostra azienda che, pian piano, sta conquistando diversi mercati: dalla Germania alla Svezia, dal Messico al Canada. Puntiamo ad un incremento dell’export del 20% che porterà benefici sull’intero territorio, a cui dedichiamo da sempre grande attenzione, dando lavoro, compreso l’indotto, a oltre 100 persone».<p> <p>Il business dell’acqua si basa su un prodotto di alta qualità e nello stesso tempo porta con sé un pezzetto di storia della Città eterna. «Chi era Egeria? - racconta Enrico Mari, oggi presidente della società- Secondo il mito nel 753 a. C. il re di Roma Numa Pompilio un giorno incontra la ninfa e se ne innamora. Il suo fu un regno illuminato, durato quarant’anni, senza guerre. Alla sua morte, Egeria, affranta dal dolore, chiede agli dei di trasformarsi in una fonte». La fonte esiste ancora, dove oggi scorre l’acqua imbottigliata da Egeria. Nel corso dei secoli infatti si rafforza l’idea che quell’acqua avesse doti curative. Soprannominata “Santa”, ottenne da papa Alessandro VII, guarito dalla calcolosi, una stele, oggi scomparsa, per ricordarne le qualità terapeutiche. <p> <p>La storia e il mito. «La lotta contro la plastica è oggi una delle nuove frontiere aperte - conclude Tonet - Il R.Pet ci permette di utilizzare su una nuova bottiglia il 30% della plastica riciclata. L’augurio è che la scienza possa trovare ulteriori strade per aumentare quella percentuale, per continuare il mito». <p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-02T16:59:49+01:00", "type": "economia"}
{"title": " Mestieri artigiani: aumentano giardinieri, tatuatori, sarti e riparatori ", "url": "https://www.lastampa.it/2019/01/03/economia/mestieri-artigiani-aumentano-giardinieri-tatuatori-sarti-e-riparatori-JFQeLz29FKqTDtYaG5Z0VM/pagina.html", "review": "", "content": "<p> <p>Il mondo dell’artigianato si riduce ma si rinnova, rivelando di essere sempre una palestra di creatività e di tenacia. Ai mestieri che spariscono se ne aggiungono di nuovi. Aumentano le imprese di pulizia e quelle che si occupano di tatuaggi e piercing. Crescono i giardinieri e le agenzie per il disbrigo delle pratiche. Aumentano anche le imprese che confezionano accessori d’abbigliamento o le sartorie su misura, così come i designer, di moda e per il settore industriale. Si riducono invece le imprese di costruzioni e quelle che si occupano di ristrutturazione, i “padroncini” addetti ai trasporti su strada, gli elettricisti, i falegnami e i meccanici. <p> <p>E’ questa la fotografia scattata da Unioncamere e InfoCamere sull’evoluzione dei mestieri artigiani negli ultimi 5 anni, un settore che conta oltre 1,3 milioni di imprese, anche se ne ha perse quasi 100mila tra il 2013 e il 2018. Alcuni mestieri crescono, raggiungendo anche numeri consistenti.<p> <p>In termini percentuali, ad aumentare di più tra settembre 2013 e settembre 2018 sono i servizi di pulizia (45%), le imprese artigiane di giardinieri (+27%) o quelle che si occupano della riparazione e manutenzione dei macchinari (+16%). A due cifre anche la crescita delle attività di confezione di vestiti da sposa o da cerimonia e le sartorie su misura (+11%). Tassisti, panettieri e parrucchieri/estetisti registrano incrementi meno elevati, compresi tra il +3,1 e il +1,4%.<p> <p>Infine, i giovani imprenditori aumentano soprattutto tra i tatuatori, seguiti dai giardinieri, imprese di pulizie e designer di moda o industriali. Crescono anche nelle attività di street food (la ristorazione mobile). Le donne, invece, si focalizzano nei servizi per il benessere fisico, nelle lavanderie e tintorie, tra le parrucchiere ed estetiste. Le imprese artigiane di stranieri aumentano soprattutto nelle attività di confezionamento di abbigliamento, tra i calzolai e le agenzie di disbrigo pratiche.<p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-03T17:24:45+01:00", "type": "economia"}
{"title": " Resto al sud, dove si è giovani imprenditori fino a 46 anni ", "url": "https://www.lastampa.it/2019/01/04/economia/resto-al-sud-dove-si-giovani-imprenditori-fino-a-anni-5h4t1P192kYureTbxED13K/pagina.html", "review": "", "content": "<p> <p>Imprenditori fino ai 46 anni. Resto al Sud, l’incentivo che sostiene la nascita di nuove attività imprenditoriali nel mezzogiorno ad opera prevalentemente di giovani, ha alzato il requisito dell’età dei candidati da 35 a 46 anni. Secondo i dati aggiornati al 3 gennaio 2019, sono finora 8.089 le domande in via di compilazione, 5.604 le domande presentate e 2.176 le domande approvate.<p> <p>Le agevolazioni sono ora rivolte agli under 46, che siano residenti in Abruzzo, Basilicata, Calabria, Campania, Molise, Puglia, Sardegna e Sicilia. I requisiti prevedono che i candidati: •siano residenti nelle otto regioni citate al momento della presentazione della domanda di finanziamento; •trasferiscano la residenza nelle regioni indicate dopo la comunicazione di esito positivo; •non abbiano un rapporto di lavoro a tempo indeterminato per tutta la durata del finanziamento; •non siano già titolari di altra attività di impresa in esercizio.<p> <p>Secondo quanto precisato nella Relazione illustrativa della legge di Bilancio 2019, art. 1 comma 334, “l’estensione del limite di età agli under 46 consentirebbe di includere, tra i possibili destinatari della misura agevolativa Resto al Sud, quanti hanno maturato competenze professionali significative nel corso della loro esperienza lavorativa, spesso in una condizione di precariato o di lavoro sommerso/irregolare. Inoltre, si consentirebbe di ampliare il target di utenza anche nella direzione dei soggetti espulsi dal mercato del lavoro a causa di crisi aziendali e di settore e con grandi difficoltà di ricollocamento”. <p> <p>Il finanziamento consiste per il 35% in erogazioni a fondo perduto e per il 65% in un prestito a tasso zero da rimborsare, complessivamente, in otto anni, di cui i primi due di preammortamento. Il finanziamento è fino a un massimo di 50 mila euro. Nel caso di istanza presentata da più soggetti già costituiti o che intendano costituirsi in forma societaria, ivi incluse le società cooperative, l’importo massimo erogabile è pari a 50 mila euro per socio, che presenti i requisiti sopra indicati, fino ad un ammontare massimo complessivo di 200 mila euro. Possono presentare richiesta di finanziamento le società, anche cooperative, le ditte individuali costituite successivamente alla data del 21 giugno 2017, o i team di persone che si costituiscono entro 60 giorni (o 120 se residenti all’estero) dopo l’esito positivo della valutazione.<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-04T16:23:43+01:00", "type": "economia"}
{"title": " Ice cerca talenti che accompagnino le imprese all’estero ", "url": "https://www.lastampa.it/2019/01/07/economia/ice-cerca-talenti-che-accompagnino-le-imprese-allestero-qJdtWfg8waKG7aYBdN5cBP/pagina.html", "review": "", "content": "<p> <p>L’Ice, agenzia per la promozione all’estero e l’internazionalizzazione delle imprese italiane, ha aperto un bando che offre l’opportunità di svolgere tirocini extracurriculari presso gli uffici di Roma, attivabili per candidati in stato di inoccupazione/disoccupazione. I tirocini extra-curriculari prevedono da parte di Ice un’indennità finanziaria lorda di 800 al mese. I tirocini hanno durata massima di sei mesi, non rinnovabili. I periodo di svolgimento è quello della primavera-autunno 2019.<p> <p>Dato l’elevato numero di candidature, solamente i candidati ritenuti maggiormente idonei alle attività da svolgere saranno contattati dall’Agenzia per effettuare un colloquio di selezione presso la sede di Roma. Qualora non fosse possibile svolgere il colloquio di persona, sarà possibile svolgerlo a distanza, telefonicamente o attraverso videochiamata. I candidati che non saranno selezionati potranno presentare nuovamente la propria candidatura per bandi futuri.<p> <p>Le domande dovranno pervenire entro il 16 gennaio. Info: www.ice.it, tirocini.<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-07T16:39:38+01:00", "type": "economia"}
{"title": "Giovani e ambiente: 8 su 10 contro gli sprechi e pronti a cambiare abitudini ", "url": "https://www.lastampa.it/2019/01/08/economia/giovani-e-ambiente-su-contro-gli-sprechi-e-pronti-a-cambiare-abitudini-2ZwcqHwm0FYFiNKFI79MfL/pagina.html", "review": "", "content": "<p> <p>La salvaguardia del patrimonio naturale del pianeta e i rischi dei cambiamenti climatici sono al vertice dell’interesse dei giovani. L’81,8% si dice disposto a cambiare le proprie abitudini per ridurre l’impatto dei cambiamenti climatici sul pianeta, mentre l’82% dichiara di essere disponibile a ridurre al minimo gli sprechi (dall’acqua alla luce, dalla plastica al cibo). È quanto emerge da una indagine condotta dall’Osservatorio giovani dell’Istituto Giuseppe Toniolo, con il sostegno di Fondazione Cariplo e di Intesa Sanpaolo, su un campione di 2000 giovani nati tra il 1982 al 1997. <p> <p>Il tema è caldissimo. Dall’indagine, infatti, emerge che il 70 % cerca di scegliere prodotti di aziende impegnate nella salvaguardia dell’ambiente e, ancora, l’85,35% si impegna nel fare la raccolta differenziata dei rifiuti. Altro aspetto interessante è l’alto senso di responsabilità percepito su questo tema dai giovani italiani: infatti oltre il 59% è convinto che la salvaguardia dell’ambiente investa direttamente ogni singolo cittadino. Difficile trovare un argomento sul presente e sul futuro del mondo in grado di raccogliere un riconoscimento così ampio e trasversale, non solo sulla sua importanza, ma anche sulla necessità di impegnarsi in prima persona. C’è però la convinzione che bisognerebbe poter fare molto di più, soprattutto nel nostro Paese. Per oltre la metà degli intervistati (51,5%) in Italia c’è meno attenzione nel dibattito pubblico verso la questione ambientale.<p> <p>Infine, emerge anche come gli stessi giovani siano vittime di un gap di conoscenza: meno di uno su quattro si tiene informato in modo sistematico e non solo occasionale. A sapere molto bene cos’è lo sviluppo sostenibile è poco più del 10% dei giovani. Mentre oltre l’80% è poco attratto dalle associazioni oggi attivamente impegnate su questi fronti.<p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-08T15:45:29+01:00", "type": "economia"}
{"title": " Morto Armin Loacker, il “re dei wafer” ", "url": "https://www.lastampa.it/2019/01/21/economia/morto-armin-loacker-il-re-dei-wafer-Y8h2Fv3WuHly51fzlLiN5N/pagina.html", "review": "", "content": "<p> <p>Il boom dei wafer, dei quadratini e degli snack del cioccolato, in tutto il mondo è stato merito di Armin Loacker. Oggi il «re dei wafer» è morto a Bolzano all’età di 78 anni. L’espansione dei famosi prodotti Loacker, dai wafer alle praline di cioccolato nero o bianco, lo si deve ad Armin e a sua sorella Christine. Il mondo Loacker di oggi conta su due stabilimenti dove i dolcetti, dai sapori naturali e genuini, quindi senza coloranti e conservanti, vengono prodotti ad Auna di Sotto sul Renon e ad Heinfels nel Tirolo Orientale (Austria) e sette Loacker Stores. Gli ultimi dati forniti dall’azienda altoatesina sono quelli riferiti al 2017 e parlando di 1.038 collaboratori, 335,4 milioni di fatturato complessivo, 876 milioni di mezzi prodotti per un totale di 36.159 tonnellate vendute (il 30% in Italia e il 70% all’estero) e 5 tonnellate di nocciole tostate ogni giorni. Il Paese dove i wafer vengono maggiormente consumati è l’Italia. Al secondo posto c’è l’Arabia Saudita, a seguire la Corea del Sud, Israele, Cina, Stati Uniti, Emirati Arabi ed Australia. La prima Nazione europea dopo l’Italia è la Germania, decima.<p> <p><p> <p>  <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-21T15:57:45+01:00", "type": "economia"}
{"title": " E ora 44 start up italiane sono a Las Vegas per vincere nelle tecnologie ", "url": "https://www.lastampa.it/2019/01/09/economia/e-ora-start-up-italiane-sono-a-las-vegas-per-vincere-nelle-tecnologie-cmNm3dhHtKdfucVQ0GVxtK/pagina.html", "review": "", "content": "<p> <p>Ci sono anche loro. Le startup italiane sono partite insieme, con l’obiettivo di conquistare forse il più importante dei palcoscenici mondiali dell’innovazione tecnologica: il Consumer Electronic Show (Ces) di Las Vegas. L’evento è in programma fino all’11 gennaio e permetterà di conoscere le migliori startup mondiali, capaci di immaginare e, probabilmente, cambiare il mondo del prossimo futuro. <p> <p>Ci saranno anche 44 aziende italiane, provenienti da tutta Italia e orientate a settori diversi, in particolare il cibo, la salute e il benessere. Ad organizzare la spedizione è Tilt, Teorema Incubation Lab di Trieste, un ecosistema di competenze ed eccellenze sul territorio, frutto della collaborazione tra mondo delle istituzioni pubbliche e mondo privato, dedicato a giovani, startup e imprese innovative dell’Information technology. Tilt promuove per il secondo anno consecutivo questa iniziativa con la collaborazione dell’Istituto del Commercio Estero (Ice) e il contributo di Apsti – Associazione dei Parchi Scientifici e Tecnologici Italiani. In Italia ci sono circa 15 mila startup innovative, un numero significativo, ma non sufficiente se comparato con quello di altri paesi che credono e investono di più nelle giovani imprese.<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-09T18:18:42+01:00", "type": "economia"}
{"title": "L’intelligenza artificiale entra nei negozi Capgemini: è un mercato che vale 300 miliardi", "url": "https://www.lastampa.it/2019/01/07/economia/lintelligenza-artificiale-entra-nei-negozi-capgemini-un-mercato-che-vale-miliardi-llPRdMtvAmdzlyTPRTxwbL/premium.html", "review": "", "content": "<p> <p>L’intelligenza artificiale (Ia) è pronta a entrare nei negozi che frequentiamo di tutti i giorni. E rivoluzionerà il rapporto fra commercianti e consumatori. A sancirlo è il rapporto annuale della società di consulenza informatica Capgemini, con sede a Parigi. Già oggi il 28% dei negozianti in giro per il mondo usa l’Ia per semplificare e migliorare il suo lavoro e l’esperienza della clientela, ma il mercato potenziale è ...continua <p><p><p> <p>", "time": "07/01/2019", "type": "economia"}
{"title": "Pattern realizza le idee degli stilisti con tagli laser e cuciture a ultrasuoni", "url": "https://www.lastampa.it/2019/01/07/economia/pattern-realizza-le-idee-degli-stilisti-con-tagli-laser-e-cuciture-a-ultrasuoni-RfxXmxA4JaPZU9vIq3VsjL/premium.html", "review": "", "content": "<p> <p>L’obiettivo è quello di diventare, in 4 anni, un’azienda «carbon neutral» - e quindi a impatto zero - implementando la tracciabilità della catena di approvvigionamento, pianificando miglioramenti in termini di consumo di acqua, energia e prodotti chimici, ed esigendo dai fornitori l’applicazione di standard sulle condizioni di lavoro. <p> <p>Così Pattern, gruppo torinese leader nella progettazione e produzione di capi sfi...continua <p><p><p> <p>", "time": "07/01/2019", "type": "economia"}
{"title": "Giovanni Bossi: “Banca Ifis, nuova svolta con l’acquisto di Fbs. Con i prezzi bassi compriamo prestiti a rischio”", "url": "https://www.lastampa.it/2019/01/07/economia/giovanni-bossi-banca-ifis-nuova-svolta-con-lacquisto-di-fbs-con-i-prezzi-bassi-compriamo-prestiti-a-rischio-5tFB9r2AxKzGLIWZ90JCII/premium.html", "review": "", "content": "<p> <p>Dai jeans dei paninari ai crediti deteriorati, fino all’ultimo rilancio con l’acquisizione di Fbs per arricchire la gestione degli npl (non performing loans). L’avventura di Banca Ifis prende spunto nel 1983, quando Sebastien Egon Fürstenberg, ai tempi socio di Americanino e oggi presidente della banca, decide di dare un supporto finanziario ai fornitori del marchio di jeans attraverso il factoring, anticipando cioè il saldo delle fatture. «Quan...continua <p><p><p> <p>", "time": "07/01/2019", "type": "economia"}
{"title": "Soglia massima di credito IVA compensabile", "url": "https://www.lastampa.it/2018/12/19/economia/soglia-massima-di-credito-iva-compensabile-Z78pD9cxoJthhchsLSrCSL/premium.html", "review": "", "content": "<p> <p>Un credito IVA annuale del 2017 compensato con un debito IVA mensile di aprile 2018, mediante F24, deve essere considerato nel limite annuale dei 700.000 euro?   <p> <p>  <p> <p>Per la compensazione IVA da IVA nelle liquidazioni periodiche, la soglia massima di credito IVA compensabile in F24, per ciascun anno solare, con “debiti tributari di altra natura e con contributi p...continua <p><p> <p><p>", "time": "19/12/2018", "type": "economia"}
{"title": "Parte l’alleanza del montgomery. Un’intesa per sfondare negli Usa", "url": "https://www.lastampa.it/2019/01/14/economia/parte-lalleanza-del-montgomery-unintesa-per-sfondare-negli-usa-UEqSWpQ3psDuF0WrU5ivvO/premium.html", "review": "", "content": "<p> <p>Uno dei capi iconici delle stagioni invernali diventa hi-tech e dall’alleanza di Thindown e Brums (storico marchio di abbigliamento per bambini) nasce il montgomery 3.0. Il giaccone con gli alamari, dal fascino intramontabile, è stato proposto in una versione rinnovata grazie all’imbottitura in Thindown, l’unico tessuto di piuma al mondo, prodotto negli stabilimenti di Chieti dalla Nipi (Natural Insulation Products Inc.) il cui azionista di riferimento &amp;egra...continua <p><p><p> <p>", "time": "14/01/2019", "type": "economia"}
{"title": "I segreti per tagliare la bolletta del riscaldamento", "url": "https://www.lastampa.it/2019/01/14/economia/i-segreti-per-tagliare-la-bolletta-del-riscaldamento-4oFdJolua86H3Jthl6KRoN/premium.html", "review": "", "content": "<p> <p>In questi mesi molte famiglie sono alle prese con la «bolletta» del riscaldamento. La spesa è tra le più salate dell’anno e risparmiare non è facile. L’opportunità di spendere qualcosa in meno non manca però. La ricerca di una strada per ridurre questa «voce-stangata» è diventata una necessità per molti anche perché su questo fronte si presentano sempre molti rincari. E il 2019 è inizi...continua <p><p><p> <p>", "time": "14/01/2019", "type": "economia"}
{"title": "N26, la banca tedesca che apre il conto con un selfie. L’intelligenza artificiale riconosce volti e passaporti", "url": "https://www.lastampa.it/2019/01/14/economia/n-la-banca-tedesca-che-apre-il-conto-con-un-selfie-lintelligenza-artificiale-riconosce-volti-e-passaporti-K7u1efWuCpVx4goX5LUWiL/premium.html", "review": "", "content": "<p> <p>Immaginate di aprire un conto corrente bancario con due autoscatti, o selfie come va di moda dire oggi, e una fotografia. Il tutto in soli otto minuti. Dal telefonino. Farlo è possibile con una startup tedesca, N26, che è una banca a tutti gli effetti. E che, dopo aver colonizzato la generazione dei trentenni europei, ora si appresta a sbarcare negli Stati Uniti.<p> <p>Il concetto dietro N26, ovvero la banca diretta, senza intermediari né filiali, n...continua <p><p><p> <p>", "time": "14/01/2019", "type": "economia"}
{"title": "Intesa lancia PerMerito, il prestito agli studenti", "url": "https://www.lastampa.it/2018/12/17/economia/intesa-lancia-permerito-il-prestito-agli-studenti-nEFj0eeSGHUIHoSBpTPy4I/premium.html", "review": "", "content": "<p> <p>Intesa Sanpaolo lancia “PerMerito”, l’iniziativache prevede un finanziamento accessibile messo a disposizione di tutti gli studenti che frequentano le università italiane, 1.660.000 ragazzi, in ogni ateneo e in ogni facoltà, e soprattutto in ogni condizione economica e sociale, perché il prestito non richiede alcuna garanzia personale o familiare. In Italia i numeri dell’istruzione universitaria sono allarmanti: siamo ultimi nel tasso di ...continua <p><p><p> <p>", "time": "17/12/2018", "type": "economia"}
{"title": "Le aziende e le famiglie scoprono il microcredito. PerMicro eroga fondi a settecento imprenditori", "url": "https://www.lastampa.it/2019/01/14/economia/le-aziende-e-le-famiglie-scoprono-il-microcredito-permicro-eroga-fondi-a-settecento-imprenditori-i3K3sqyWdEetJ11j8fij4J/premium.html", "review": "", "content": "<p> <p>La microfinanza apre le porte al credito e aiuta a migliorare il benessere economico. Per i giovani imprenditori può rappresentare la spinta giusta per arrivare al finanziamento tradizionale. A dimostrarlo sono i risultati dei progetti condotti da PerMicro, primaria società di microfinanza in Italia, che sono stati rilevati dal Centro Tiresia - Politecnico di Milano. L’impatto dei microcrediti erogati alle imprese e alle famiglie tra il 2009 e il 2016 risulta i...continua <p><p><p> <p>", "time": "14/01/2019", "type": "economia"}
{"title": "La Fed frena il dollaro Euro su, sterlina in bilico", "url": "https://www.lastampa.it/2019/01/14/economia/la-fed-frena-il-dollaro-euro-su-sterlina-in-bilico-ONEOlIdZkbS2IaozVVgS4H/premium.html", "review": "", "content": "<p> <p>Sui mercati valutari lo scenario resta legato alle mosse della Federal Reserve. Le crescenti aspettative per una banca centrale americana in versione “colomba” - ossia accomodante - nel 2019 hanno spinto al rialzo le borse, mentre il dollaro ha frenato la sua corsa. In questo scenario, il cambio fra l’euro e la banconota verde ha rotto al rialzo quota 1,15 portandosi sui massimi degli ultimi due mesi e mezzo, per poi chiudere a 1,1475.<p> <p>Non &amp;egrav...continua <p><p><p> <p>", "time": "14/01/2019", "type": "economia"}
{"title": "Covivio non crede alla crisi dell’immobiliare. “Sull’Italia puntiamo centinaia di milioni”", "url": "https://www.lastampa.it/2019/01/14/economia/covivio-non-crede-alla-crisi-dellimmobiliare-sullitalia-puntiamo-centinaia-di-milioni-MeTPK7WwjANXWFqq9XgcyK/premium.html", "review": "", "content": "<p> <p>«Non considero troppo la storia. Dal 2019 si apre un nuovo capitolo», rivela Alexei Dal Pastro, 45 anni, di Bassano del Grappa, nella sala riunioni di Covivio, in centro a Milano. All’ad per l’Italia della più grande e nuova società immobiliare operante nel nostro Paese tocca trovare le occasioni per investire la fetta italiana dei 5 miliardi previsti per i prossimi cinque anni da Covivio, nata a fine anno da Foncière des régions...continua <p><p><p> <p>", "time": "14/01/2019", "type": "economia"}
{"title": "“Bene l’azionario Usa e il settore tecnologico”", "url": "https://www.lastampa.it/2019/01/14/economia/bene-lazionario-usa-e-il-settore-tecnologico-UOTYy2OA55PeQxiVLEf7eP/premium.html", "review": "", "content": "<p> <p>«Continuiamo a mantenere una visione positiva sul mercato azionario americano che è supportato da un’economia vivace e da fondamentali aziendali solidi, come la crescita delle vendite e gli utili per azione» dice Danilo Verdecanna, country manager Italy di State Street Global Advisors. Il 2018 è stato un anno difficile sui mercati e gli investitori ora stanno studiando la rotta giusta per il 2019. Guardando alla cartina geografica, l’Europa se...continua <p><p><p> <p>", "time": "14/01/2019", "type": "economia"}
{"title": "“Per i nostri 60 anni di vita la sfida della barca asimmetrica”", "url": "https://www.lastampa.it/2018/05/14/economia/per-i-nostri-anni-di-vita-la-sfida-della-barca-asimmetrica-pd67II0ZgQHW1tVjN8400L/premium.html", "review": "", "content": "<p> <p>La nuova sfida è lo yacht asimmetrico, il primo al mondo che avrà un lato diverso dall’altro, così da guadagnare superficie interna (circa 20 mq: le imbarcazioni moderne sono sempre più case e hanno fame di spazi). Un’innovazione del made in Italy, da sempre all’avanguardia nella nautica, firmata Sanlorenzo, il gruppo di Ameglia (Sp)specializzato nella costruzione di motoryacht in vetroresina e in metallo, oltre 300 milioni di valore d...continua <p><p><p> <p>", "time": "14/05/2018", "type": "economia"}
{"title": "Inabile ricoverato, a rischio l’accompagnamento", "url": "https://www.lastampa.it/2019/01/14/economia/inabile-ricoverato-a-rischio-laccompagnamento-YkqkLSRh1e0Rk23g5dwEPP/premium.html", "review": "", "content": "<p> <p>«Se viene ricoverato presso una struttura pubblica mio padre continua ad avere diritto all’indennità di accompagnamento?». Questa domanda è e ricorrente, e se la legge 18/1980 è chiara (no all’indennità di accompagnamento per gli invalidi civili gravi ricoverati gratuitamente in istituto; no anche in caso di ricovero di lunga degenza o per fini riabilitativi) nell’applicazione pratica sorgono difficoltà.<p> <p>continua <p><p><p> <p>", "time": "14/01/2019", "type": "economia"}
{"title": "Per la Brexit martedì è l’ora della verità", "url": "https://www.lastampa.it/2019/01/14/economia/per-la-brexit-marted-lora-della-verit-c0CrujkMP4lhucnkpzIqUJ/premium.html", "review": "", "content": "<p> <p>La settimana si apre con due fattori di incertezza che non si risolveranno presto. Martedì la Camera dei Comuni probabilmente respingerà l’accordo sulla Brexit, ma gli sviluppi sono ardui da prevedere. Sulla controversia commerciale tra Usa e Cina occorre sempre stare all’erta per i tweet a sorpresa di Trump. Per valutare la congiuntura degli Stati Uniti saranno importanti gli annunci trimestrali di alcune società lungo la settimana, e venerd...continua <p><p> <p><p>", "time": "14/01/2019", "type": "economia"}
{"title": "Mezzacorona, fatturato in aumento grazie all’export. “L’80% del nostro vino va oltreconfine in 60 Paesi”", "url": "https://www.lastampa.it/2019/01/14/economia/mezzacorona-fatturato-in-aumento-grazie-allexport-l-del-nostro-vino-va-oltreconfine-in-paesi-AopsTiogqdQT9uhCi4RTLN/premium.html", "review": "", "content": "<p> <p>«Più di 30 anni fa Mezzacorona è stata la prima cantina in Trentino e in Italia ad introdurre sistemi di produzione integrata alternativi all’uso di pesticidi quale, ad esempio, la “confusione sessuale”. In questi anni abbiamo investito sulla sostenibilità, dal 2016 tutta la nostra uva è certificata e dal 2017 anche la produzione del vino ha ottenuto il certificato di sostenibilità. È un investimento che restituisce...continua <p><p><p> <p>", "time": "14/01/2019", "type": "economia"}
{"title": "Panettieri e sarti gli antichi mestieri creano occupazione", "url": "https://www.lastampa.it/2019/01/14/economia/panettieri-e-sarti-gli-antichi-mestieri-creano-occupazione-m9eyzHDG3HK5RtVPSvppkO/premium.html", "review": "", "content": "<p> <p>Fioccano più o meno azzeccati elenchi di quali saranno i mestieri del futuro (si indicano data scientist, digital strategist, Seo specialist e altri, quasi sempre solo digitali) ma si trascurano i mestieri di una volta, quelli di antica tradizione. In Italia sono 733 mila le imprese registrate alle camere di commercio che svolgono mestieri antichi e di tradizione. Parliamo di coltivatori, panettieri, pasticcieri, venditori di pesce, di tessuti, abbigliamento, sarti, calzola...continua <p><p><p> <p>", "time": "14/01/2019", "type": "economia"}
{"title": "In portafoglio meno Apple e più Amazon e Google", "url": "https://www.lastampa.it/2019/01/14/economia/in-portafoglio-meno-apple-e-pi-amazon-e-google-mLhwH93Hxng6e5f5DR6CyK/premium.html", "review": "", "content": "<p> <p>Secondo molti analisti finanziari, il taglio della produzione di iPhone da parte di Apple è solo l’inizio. Il -10% di telefoni previsti nel trimestre in corso, alla luce della minore domanda dalla Cina, ha messo in evidenza le lacune della società fondata da Steve Jobs. E gli investitori hanno già cominciato ad adottare strategie di protezione.<p> <p>La regina di Wall Street è in crisi. Se a inizio agosto la società di Cupertino ra...continua <p><p><p> <p>", "time": "14/01/2019", "type": "economia"}
{"title": "Le novità sul lavoro, dai bonus assunzioni al reddito di cittadinanza", "url": "https://www.lastampa.it/2019/01/07/economia/le-novit-sul-lavoro-dai-bonus-assunzioni-al-reddito-di-cittadinanza-5FmVQcQs74QD7RTol6xJPM/premium.html", "review": "", "content": "<p> <p>Un immenso cantiere a cielo aperto, ormai decollato in questa prima parte dell’anno, destinato a introdurre innovazioni di grande impatto sul mondo del lavoro: dai bonus per le assunzioni di giovani under 35 e disoccupati nel mezzogiorno a quelli per i laureati 110 e lode, dalla mini Ires al 15% per gli utili destinati all’incremento occupazionale al ritorno della cassa integrazione speciale, dai bonus mamme e bebè alla gestione di 138 tavoli di crisi industrial...continua <p><p><p> <p>", "time": "07/01/2019", "type": "economia"}
{"title": "La Fed ridà fiato al dollaro Sterlina ancora in altalena", "url": "https://www.lastampa.it/2019/01/07/economia/la-fed-rid-fiato-al-dollaro-sterlina-ancora-in-altalena-5hoBh0KwXYCJIOzuEwZVDI/premium.html", "review": "", "content": "<p> <p>I dati sul lavoro americano di dicembre hanno superato le stime degli gli analisti, attestando un incremento degli impiegati nei settori non agricoli superiore alle 300.000 unità. Nonostante ciò, Jerome Powell, governatore della Federal Reserve, si è espresso con toni da colomba – ossia accomodanti – nell’annuale incontro dell’American Economic Association ad Atlanta, spiegando come la banca centrale statunitense sia pronta a rivedere le ...continua <p><p><p> <p>", "time": "07/01/2019", "type": "economia"}
{"title": "“Meglio Europa che Usa se si punta sulle azioni”", "url": "https://www.lastampa.it/2019/01/07/economia/meglio-europa-che-usa-se-si-punta-sulle-azioni-JDlzaKrIYDla9MRtTCiQXI/premium.html", "review": "", "content": "<p> <p>«L’inizio del 2019, con tutta probabilità, vedrà la prosecuzione delle tendenze negative annunciate e riscontrate nel corso del 2018» afferma Francesco Castelli, Responsabile Fixed Income Banor Capital. Il rallentamento economico globale si sta facendo sempre più evidente e tra gli operatori cresce la cautela. <p> <p>Cosa temono di più i mercati in questa fase?<p> <p>«Nel 2018 abbiamo ridotto il l...continua <p><p><p> <p>", "time": "07/01/2019", "type": "economia"}
{"title": "Paura delle turbolenze. Così sui mercati torna la corsa all’oro", "url": "https://www.lastampa.it/2019/01/07/economia/paura-delle-turbolenze-cos-sui-mercati-torna-la-corsa-alloro-T0jNlWCmb4uxWdi2qlMUvM/premium.html", "review": "", "content": "<p> <p>La paura per le turbolenze sui mercati e per un possibile rallentamento della crescita economica globale stanno riaccendendo la febbre per l’oro. Sui mercati finanziari, il metallo prezioso sta vivendo un ritorno di fiamma con le quotazioni salite sopra i 1.300 dollari l’oncia nei giorni scorsi per poi ridiscendere in area 1.280 dollari. La spinta è arrivata dalla ricerca di un porto sicuro. Anche l’argento, altra meta ricercata nelle fasi di tensione, &amp;egra...continua <p><p><p> <p>", "time": "07/01/2019", "type": "economia"}
{"title": "Riparte la corsa delle polizze Rc Auto. A gennaio aumenti in media sopra il 3%", "url": "https://www.lastampa.it/2019/01/07/economia/riparte-la-corsa-delle-polizze-rc-auto-a-gennaio-aumenti-in-media-sopra-il-7WEQsuzOXZmA0EOdspchQJ/premium.html", "review": "", "content": "<p> <p>Il nuovo anno si apre con una brutta notizia per quasi 1,2 milioni di italiani. Tanti sono, infatti, gli automobilisti che nel corso del 2018 hanno denunciato un sinistro con colpa e vedranno quindi peggiorare la propria classe di merito. Il risultato sarà un incremento del costo della loro assicurazione auto. I calcoli arrivano da Facile.it, portale di comparazione prezzi che, tuttavia, rileva possibili aumenti per tutti gli automobilisti. Guardando all’andamento compl...continua <p><p><p> <p>", "time": "07/01/2019", "type": "economia"}
{"title": "Saldi tecnologici con le app e le carte cashback", "url": "https://www.lastampa.it/2019/01/07/economia/saldi-tecnologici-con-le-app-e-le-carte-cashback-bGOhGcpc4ZZstorzJ7IZbK/premium.html", "review": "", "content": "<p> <p>Il lancio ufficiale dei saldi 2019, sabato scorso, ha sancito anche l’inizio della corsa all’uso di stratagemmi tecnologici per risparmiare ancora di più. Tramite applicazioni per cellulari, o app, e carte “cashback”, che restituiscono parte della cifra spesa a ogni utilizzo, è possibile mettere da parte spiccioli preziosi. I saldi, quindi, si fanno sempre più hi-tech.<p> <p>Uno dei problemi più comuni durante i saldi, i...continua <p><p><p> <p>", "time": "07/01/2019", "type": "economia"}
{"title": "Un po’ presto per un rimbalzo delle Borse", "url": "https://www.lastampa.it/2019/01/07/economia/un-po-presto-per-un-rimbalzo-delle-borse-XoE1ldsMU5XloyfqIiK0kJ/premium.html", "review": "", "content": "<p> <p>Le Borse sono andate tanto male nell’ultima parte del 2019 che gli ottimisti vedono ora la possibilità di un recupero, sull’onda di venerdì scorso. Ma resta l’instabilità connaturata ai mercati finanziari globali; resta l’incertezza di origine politica, a cominciare dalle scelte di Donald Trump sul conflitto commerciale con la Cina.<p> <p>Venerdì il presidente della Fed ha: 1) invitato a non anticipare il rischio di un...continua <p><p><p> <p>", "time": "07/01/2019", "type": "economia"}
{"title": "Verso la libertà finanziaria", "url": "https://www.lastampa.it/2019/01/07/economia/verso-la-libert-finanziaria-FPWe3nR4rYTOfGR0xTT7MJ/premium.html", "review": "", "content": "<p> <p> Imprenditori, manager, dipendenti e precari seguono un po’ tutti la stessa routine: si svegliano, vanno al lavoro e tornano a casa la sera. Nessuno di loro riesce a pensare davvero ai suoi sogni, alla sua libertà, perché sono abituati a pensare prima ai soldi. Sono criceti che corrono tutto il giorno nella ruota. Da questa trappola Alfio Bardolla, numero uno degli allenatori finanziari («financial coach»), prova a farci uscire attraverso consigli pre...continua <p><p><p> <p>", "time": "07/01/2019", "type": "economia"}
{"title": "Il guanto di sfida della Luiss alla Bocconi. La Business School dell’ateneo sbarca a Milano", "url": "https://www.lastampa.it/2019/01/07/economia/il-guanto-di-sfida-della-luiss-alla-bocconi-la-business-school-dellateneo-sbarca-a-milano-9BZo84g3VyylYcQVPhlGIN/premium.html", "review": "", "content": "<p> <p>Uno degli esempi dell’attrattività di Milano nei confronti di Roma si trova subito dietro al quartiere della movida di corso Como, a due passi dalla storica discoteca Hollywood, ma anche dalla sede di Axa, di Unicredit, presto di Unipol e soprattutto dalla stazione Garibaldi. L’hub della Luiss non poteva essere più strategicamente posizionato e, inaugurato da un anno, inizia a farsi conoscere dai milanesi, grazie a Luiss Business School.  continua <p><p><p> <p>", "time": "07/01/2019", "type": "economia"}
{"title": "Casalinghe, un euro al mese contro gli infortuni", "url": "https://www.lastampa.it/2019/01/07/economia/casalinghe-un-euro-al-mese-contro-gli-infortuni-kIink8ru2x30FfSSAJJ8OM/premium.html", "review": "", "content": "<p> <p>Per circa 3 milioni di casalinghe è tempo di pagare l’assicurazione contro gli infortuni per l’anno 2018. Si tratta del premio annuale Inail entro il 31 gennaio, dovuto da tutte le persone (compresi gli uomini) dai 18 ai 65 anni di età che svolgono in forma gratuita lavori domestici in modo abituale ed esclusivo e che quindi non sono assicurate per la pensione in virtù di lavori svolti fuori casa (esempio: Inps, ex Inpdap, cassa forense, ecc,). Nel...continua <p><p><p> <p>", "time": "07/01/2019", "type": "economia"}
{"title": "I gestori affrontano la rivoluzione dei Millennial Una platea più digitale ma con meno soldi in tasca", "url": "https://www.lastampa.it/2018/12/17/economia/i-gestori-affrontano-la-rivoluzione-dei-millennial-una-platea-pi-digitale-ma-con-meno-soldi-in-tasca-A0Qi7sLhKstrmqo6WzfWOI/premium.html", "review": "", "content": "<p> <p>I Millennial, ovvero la generazione nata fra il 1980 e il 1999, rischiano di essere una grossa grana per i gestori di fondi. Non solo perché hanno abitudini finanziarie diverse dai padri, e questo già si sapeva, bensì perché hanno una differente disponibilità di reddito.<p> <p>Opzioni digitali, sostenibilità e responsabilità sociale. Sono questi i tre punti su cui la generazione dei Millennial vogliono puntare quando si t...continua <p><p><p> <p>", "time": "17/12/2018", "type": "economia"}
{"title": "Dodici mesi in rosso per i fondi d’investimento", "url": "https://www.lastampa.it/2018/12/17/economia/dodici-mesi-in-rosso-per-i-fondi-dinvestimento-HHikbx8nUSKkP5crPNaEVL/premium.html", "review": "", "content": "<p> <p>L’anno dei risparmiatori italiani nei fondi comuni si sta chiudendo in rosso, con punte di perdite a due cifre per tre categorie. L’insieme degli Azionari (indice Fideuram del 10/12/2018 sulle performance a 12 mesi) è sotto dell’8,67% e neppure i fondi Obbligazionari si sono salvati, e sono adesso sotto del 4,26%.<p> <p> Nel dettaglio, le tre famiglie di fondi dal peggiore risultato medio sono gli Azionari Italia che continuano a essere il f...continua <p><p> <p><p>", "time": "17/12/2018", "type": "economia"}
{"title": "Nuovo stabilimento e più servizi. Gruppo Mastrotto cresce all’estero", "url": "https://www.lastampa.it/2018/12/17/economia/nuovo-stabilimento-e-pi-servizi-gruppo-mastrotto-cresce-allestero-l09gWDOM0QgTxaAmROY32I/premium.html", "review": "", "content": "<p> <p>Il consolidamento della presenza industriale in Italia con l’apertura di un nuovo stabilimento a Santa Croce sull’Arno nelle intenzioni di Gruppo Mastrotto, azienda leader in Europa nel settore della lavorazione delle pelli bovine, è la base per sostenere un’ulteriore crescita sui mercati internazionali, che già oggi assicurano l’80% del fatturato consolidato che l’anno scorso e’ stato di 473 milioni di euro. <p> <p>Per re...continua <p><p><p> <p>", "time": "17/12/2018", "type": "economia"}
{"title": "Mercati ostaggio di Brexit, Cina e tassi americani", "url": "https://www.lastampa.it/2018/12/17/economia/mercati-ostaggio-di-brexit-cina-e-tassi-americani-R5NT2GODsyh8BbF3GOU2sO/premium.html", "review": "", "content": "<p> <p>Nei prossimi giorni, i mercati europei saranno soprattutto influenzati dalle alterne vicende della Brexit. Guardando più in là, saranno le notizie dalla Cina a dare il tono, perché solo dall’export il nostro continente può attendersi che la tendenza si inverta, interrompendo il rallentamento dell’economia in corso. La guerra commerciale americana non ci giova.<p> <p>Venerdì l’indice di fiducia dei consumatori per l&amp;rsqu...continua <p><p><p> <p>", "time": "17/12/2018", "type": "economia"}
{"title": "Maternità, i parasubordinati possono lavorare", "url": "https://www.lastampa.it/2018/12/17/economia/maternit-i-parasubordinati-possono-lavorare-Z0U0xyAKRBdrKdM658y9kL/premium.html", "review": "", "content": "<p> <p>Rilevanti novità nel settore della maternità/paternità per la categoria dei lavoratori parasubordinati (collaboratori co.co.co., ricercatori, liberi professionisti) e della relativa indennità. Le nuove disposizioni sono analizzate dall’Inps con l’indicazione delle istruzioni operative per il pagamento. A) La lavoratrice ha diritto al classico periodo di maternità obbligatoria, pari a due mesi e tre mesi dopo il parto. Durante questi m...continua <p><p><p> <p>", "time": "17/12/2018", "type": "economia"}
{"title": " Duecento macchinisti e capitreno prendono il treno in Lombardia ", "url": "https://www.lastampa.it/2019/01/15/economia/duecento-macchinisti-e-capitreno-prendono-il-treno-in-lombardia-o8CuK17lq4ZglZErVK7yXI/pagina.html", "review": "", "content": "<p> <p>La compagnia Trenord, che gestisce il traffico ferroviario in Lombardia, assume 200 persone nei due ruoli di capotreno e di macchinista. Il macchinista deve garantire alla clientela un viaggio puntuale e regolare, nel rispetto delle normative di sicurezza. Lavora in team con il capotreno per tutte le attività legate allo svolgimento del servizio. Il capotreno svolge attività di vendita e controllo dei titoli di viaggio a bordo treno, fornisce assistenza e informazioni ai viaggiatori, coordina l’equipaggio di bordo e garantisce la corretta applicazione delle norme specifiche della circolazione nel rispetto delle procedure di sicurezza, coadiuvando il macchinista nei casi previsti. <p> <p>Questi i requisiti:<p> <p>•Diploma di scuola media superiore<p> <p>•Ottima conoscenza della lingua italiana<p> <p>•Buona conoscenza della lingua inglese<p> <p>•Disponibilità a lavorare su turni e nei giorni festivi<p> <p>•Responsabilità, affidabilità, scrupolosità<p> <p>•Stabilità ed autonomia decisionale richieste dal ruolo nel rispetto delle norme regolamentari e disposizioni aziendali<p> <p>•Flessibilità, capacità di ascolto e buone doti relazionali<p> <p>La ricerca non è rivolta a candidati già in possesso delle abilitazioni alla mansione di capotreno o macchinista. È prevista una fase iniziale di prescreening attraverso la somministrazione di una prova scritta, con test attitudinali a risposta multipla. I profili valutati idonei saranno convocati per la fase successiva, che consisterà in colloqui motivazionali e conoscitivi.<p> <p>Per candidarsi occorre compilare il form-online entro e non oltre il termine del 01/02/2019 ore 24:00. Sito: www.lavoro.generazione vincente.it/job/capotreno o macchinista <p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-15T12:22:53+01:00", "type": "economia"}
{"title": "Talent Garden forma professionisti del digitale. Arriva la prima scuola italiana dell’innovazione ", "url": "https://www.lastampa.it/2016/05/20/economia/talent-garden-forma-professionisti-del-digitale-arriva-la-prima-scuola-italiana-dellinnovazione-iN75s8uyQEz0NFiTQPCVtK/pagina.html", "review": "", "content": "<p> <p>L’UE stima che, in Europa, ci saranno da 700 mila a oltre 1,3 milioni di nuovi posti di lavoro in ambito ICT fino al 2020, anche se l’Italia non sembra pronta ad accoglierli: il 22% delle posizioni aperte nel settore non trova candidati all’altezza (fonte Modis). Nasce da qui l’esigenza di formare nuove figure professionali specializzate come i Web Developer, gli UX (User Experience) Designer e gli E-commerce Specialist. Nel 2015 l’e-commerce in Italia ha raggiunto un valore complessivo di 16,6 miliardi di euro (+16% rispetto al 2014) mentre sono state aperte circa 150 mila posizioni in ambito di UX Design, con una crescita stimata della domanda tra il 13% e il 30% fino al 2020. Per questo Tag Innovation School, la Scuola dell’Innovazione di Talent Garden, la più grande comunità fisica in Europa di talenti per il digitale, lancia 5 Master che permetteranno a 100 nuovi talenti di formarsi per le professioni del futuro.<p> <p>In questi giorni sono iniziate le selezioni per l’assegnazione di 14 borse di studio per partecipare all’edizione 2016 dei nuovi Master che inizieranno a settembre nelle aule di Talent Garden Milano Calabiana, l’hub dell’innovazione più grande d’Europa che aggrega imprenditori digitali e giovani creativi italiani. L’obiettivo è creare una nuova classe di professionisti, mettendo le basi per lo sviluppo della prima grande Scuola italiana dell’Innovazione che possa accompagnare il Paese nella trasformazione digitale di cui ha bisogno. Il modello di formazione offerto da TAG Innovation School è completamente innovativo: le lezioni frontali sono sostituite da metodologie flipped classroom e peer-to-peer education, per un apprendimento co-partecipato che sviluppa il pensiero laterale.<p> <p>L’offerta formativa full time propone CodeMaster (3A edizione) che forma Frontend Web Developer, E-commerce Master, (2A edizione) che prepara gli E-commerce Specialist e UX Design Master (2A edizione) che educa grafici e designer all’importanza della user experience, la progettazione dell’esperienza-utente all’interno di spazi complessi, non solo virtuali, ma anche fisici. Tra i Master part time ci sono Growth Hacking Marketing (2A edizione) il primo e unico in Europa che forma Growth Hacker, tra le figure più ricercate dalle aziende del calibro di Facebook e Airbnb, e Business Data Analysis Master, il primo percorso in Italia dedicato ai professionisti che vogliono imparare a leggere i dati per lo sviluppo del proprio business.<p> <p>Al termine delle 12 settimane dei Master full time, agli studenti viene garantito uno stage retribuito della durata di 6 mesi, a completamento di un percorso che li inserirà in un mercato del lavoro in cui il Developer, l’E-commerce Specialist e lo UX Designer sono tra i professionisti più richiesti. La partecipazione ai Master part time garantisce 148 ore tra lezioni dal vivo e online, ospiti internazionali, case history aziendali di successo e la realizzazione di un project work innovativo, che verrà presentato al termine del percorso davanti a esperti di innovazione digitale.<p> <p>I Master full time iniziano il 12 settembre, i part time il 23 settembre e le selezioni per le borse di studio sono già aperte. Per accedere alla selezione è necessario presentare la propria candidatura sul sito www.taginnovationschool.com. Attraverso un test di selezione, sarà possibile accedere all’assegnazione di una delle borse di studio disponibili.<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2016-05-20T16:32:12+01:00", "type": "economia"}
{"title": " Si chiama Stem la bussola per il lavoro del futuro ", "url": "https://www.lastampa.it/2019/01/18/economia/si-chiama-stem-la-bussola-per-il-lavoro-del-futuro-qPNd93ct5fHvPZg3qilc3K/pagina.html", "review": "", "content": "<p> <p>La Commissione Italiana (Nsc) del Science on Stage Europe (SoSEu) promuove la presentazione di progetti didattici innovativi per l’insegnamento di discipline Stem (Scienze sperimentali - fisica, chimica, biologia, astronomia, matematica o tecnologia) che abbiano originalità, attrattiva ed efficacia didattica. Il progetto può riguardare i più vari aspetti della didattica delle discipline scientifiche: apprendimento, progettazione e sperimentazione di percorsi e/o materiali didattici, innovazione didattica, raccordo dell’attività in classe con l’esperienza quotidiana, esperimenti anche in forma di gioco o di spettacolo, contributo delle nuove tecnologie informatiche alla didattica delle scienze sperimentali.<p> <p>I temi guida di Science on Stage 2019 sono: science in early year (progetti rivolti alla scuola dell’infanzia e primaria); digital literacy and science education (progetti che usano tecnologie dell’informazione e comunicazione); science education for a sustainable development (progetti che usano la scienza per affrontare problemi ambientali, di salute e di sostenibilità); astronomy and space exploration in science education (astronomia e esplorazione dello spazio); low-cost and recycled science (progetti con materiali semplici, riciclati e adattabili a tutti); inclusive science (progetti rivolti a disuguaglianze socio-economiche, di genere e culturali); progetti congiunti sviluppati in collaborazione tra insegnanti di differenti nazioni, almeno uno dei quali abbia partecipato a precedenti festival.<p> <p>La presentazione dei progetti consentirà di effettuare la selezione degli 11 delegati italiani che parteciperanno al Festival Europeo «Skills for the Future» a Cascais, Portogallo, presso l’Estoril Congress Center dal 31 Ottobre al 3 Novembre 2019. I delegati saranno scelti tra gli insegnanti in servizio, in ogni ordine e grado di scuola o esperti di didattica e comunicazione delle scienze, che operano con studenti di ogni ordine e grado e che comprovino la loro esperienza mediante un curriculum.<p> <p>Gli interessati al concorso dovranno far pervenire il progetto entro il 31 gennaio 2019 per e-mail a: nsc@science-on-stage.it, eventualmente facendo seguire materiale allegato (Cd, Dvd, cartaceo) per posta a: Antonio Gandolfi, Strada Bixio 67, 43125 Parma.<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-18T15:31:45+01:00", "type": "economia"}
{"title": " Aperte 53 assunzioni a tempo indeterminato al Comune di Milano ", "url": "https://www.lastampa.it/2019/01/10/economia/aperte-assunzioni-a-tempo-indeterminato-al-comune-di-milano-Gf3YuvdggbmPhifSWaJl2K/pagina.html", "review": "", "content": "<p> <p>Il Comune di Milano ha avviato una selezione pubblica, per esami, per la copertura di 51 posti a tempo indeterminato, previsti nel piano di fabbisogno personale, del profilo professionale di Istruttore dei Servizi Educativi-Categoria C-posizione economica 1- per l’ambito di attività: Scuola dell’Infanzia.<p> <p>Inoltre, ha anche avviato una selezione pubblica, per esami, per la copertura di 2 posti a tempo indeterminato, previsto nel piano di fabbisogno di personale, del profilo professionale di Istruttore dei Servizi Socio-Assistenziali - Categoria C -Posizione Economica 1.<p> <p>La domanda di partecipazione alla selezione dovrà essere redatta unicamente in via telematica e pervenire non oltre le ore 12:00 del 28 gennaio 2019, pena esclusione dalla procedura selettiva - al seguente indirizzo: www.comune.milano.it – Sezione Utilizza i Servizi- Selezioni e Concorsi – Selezioni aperte-Selezioni.<p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-10T15:52:09+01:00", "type": "economia"}
{"title": " Sette milioni per portare le Pmi del Piemonte nei mercati esteri ", "url": "https://www.lastampa.it/2019/01/11/economia/sette-milioni-per-portare-le-pmi-del-piemonte-nei-mercati-esteri-UoMSEI9wPrWjry5SC6irnJ/pagina.html", "review": "", "content": "<p> <p>E’ stato avviato il bando che disciplina l’accesso alla misura di uno strumento finanziario a sostegno dell’internazionalizzazione delle Pmi piemontesi - Empowerment internazionale. Il Fondo sosterrà i programmi di investimento delle Micro, Piccole e Medie imprese (Mpmi) finalizzati alla pianificazione, all’avvio, al consolidamento di percorsi di internazionalizzazione e all’incremento della competitività su mercati esteri. Lo strumento consiste nella concessione di un prestito (in parte a tasso zero, in parte con fondi bancari) a copertura del 100% delle spese di investimento ammesse. La dotazione finanziaria ammonta a 7 milioni di euro. L’ importo minimo di progetto è pari a 50 mila euro.<p> <p>Possono accedere al Fondo le Micro, Piccole e Medie imprese non identificabili come “imprese in difficoltà”:<p> <p>-Mpmi neo-costituite purché siano costituite tramite conferimento di ramo d’azienda o con almeno il 51% del capitale sociale detenuto da imprese consolidate;<p> <p>-cooperative di produzione e lavoro (ad esclusione delle cooperative sociali di servizi alla persona;<p> <p>-consorzi di produzione, società consortili (aventi dimensione di Mpmi, beneficiari diretti ed esclusivi dell’agevolazione), ad esclusione dei Consorzi di tutela e dei Consorzi di servizi.<p> <p>Le domande devono essere inviate compilando il modulo telematico reperibile sul sito http://www.sistemapiemonte.it. Informazioni e chiarimenti sui contenuti del Bando e le modalità di presentazione delle domande potranno essere richiesti a Finpiemonte tramite il form presente all’indirizzo web www.finpiemonte.it/urp.<p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-11T15:50:53+01:00", "type": "economia"}
{"title": "Cariparma Crédit Agricole cerca neolaureati ", "url": "https://www.lastampa.it/2016/05/24/economia/cariparma-crdit-agricole-cerca-neolaureati-uEnDyVpTMJCcHS9eM1LrqJ/pagina.html", "review": "", "content": "<p> <p>Il Gruppo Cariparma Crédit Agricole, continua ad assumere e lancia una campagna di recruitment rivolta a neolaureati. I talenti, opportunamente selezionati, saranno inseriti nel Graduate Program del Gruppo Bancario, “Build Your Future”: sono 40 le figure ricercate con l’obiettivo di un inserimento nell’organico a tempo indeterminato. I profili selezionati dovranno essere in possesso di una laurea specialistica e non superare i 25 anni d’età. La conoscenza di inglese o francese scritto e parlato a livello B2 è un requisito indispensabile. <p> <p>Tre sono i percorsi di crescita individuati per queste risorse: un percorso commerciale, uno in finanza e uno digitale a conferma della spinta innovativa che sta caratterizzando il Gruppo Bancario. <p> <p>Per tutta la durata del percorso i neo assunti seguiranno una formazione dedicata e saranno accompagnati da un Mentor individuato tra le figure dirigenziali del Gruppo Bancario. <p> <p>Il Graduate Program «Build Your Future» rappresenta un punto di partenza per il Gruppo Bancario che si è prefissato l’obiettivo di 600 nuove assunzioni da qui al 2020. <p> <p>C’è tempo fino al 31 maggio per candidarsi. Le informazioni necessarie si possono consultare nella sezione job del sito della banca.<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2016-05-24T16:41:49+01:00", "type": "economia"}
{"title": " Otto ricche borse di studio Fulbright per ricercatori negli Stati Uniti ", "url": "https://www.lastampa.it/2019/01/21/economia/otto-ricche-borse-di-studio-fulbright-per-ricercatori-negli-stati-uniti-6lBO09LTPB9zeVUD7FTw8I/pagina.html", "review": "", "content": "<p> <p>Ci sono in palio fino a otto borse di studio Fulbright per progetti di ricerca presso università negli Stati Uniti riservate ad assegnisti di ricerca, ricercatori universitari, professori associati, professori a contratto, studiosi indipendenti (2019-20). Il concorso Fulbright - Research Scholar offre l’opportunità di trascorrere un soggiorno di ricerca presso università statunitensi, per l’attuazione di progetti di ricerca i cui risultati possano essere di beneficio per la comunità accademica e scientifica internazionale. Il progetto di ricerca, che può avere la durata di minimo quattro massimo nove mesi, potrà svolgersi presso un’università statunitense proposta dal ricercatore, previa lettera d’invito da parte del Dipartimento ospitante.<p> <p>Le borse di studio Fulbright - Research Scholar sono offerte ai cittadini italiani con i requisiti e l’appartenenza a una delle seguente categorie:<p> <p>-assegnisti di ricerca in possesso di un dottorato di ricerca;<p> <p>-ricercatori universitari a tempo determinato e a tempo indeterminato;<p> <p>-professori associati;<p> <p>-professori a contratto;<p> <p>-studiosi indipendenti in campo artistico.<p> <p>Le borse sono finanziate fino a 12mila dollari. <p> <p>La domanda va inoltrata entro l’1 febbraio 2019. <p> <p>Per info, http://www.fulbright.it/fulbright-research-scholar.<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-21T16:00:57+01:00", "type": "economia"}
{"title": " Oltre un milione di assunzioni nei primi tre mesi del 2019 ", "url": "https://www.lastampa.it/2019/01/16/economia/oltre-un-milione-di-assunzioni-nei-primi-tre-mesi-del-4upjSyjyeBFwFFvDlevUjM/pagina.html", "review": "", "content": "<p> <p>Sono circa 442mila i contratti programmati dalle imprese nel mese di gennaio e saliranno a circa 1,2 milioni nei primi tre mesi del 2019. Rispetto allo stesso periodo dello scorso anno, si registra una flessione delle entrate previste (-49.510 rispetto a gennaio 2018 e -58.620 rispetto al trimestre gennaio-marzo 2018), segnale del rallentamento congiunturale. Sale di 6 punti la difficoltà di reperire i profili idonei da introdurre in azienda, che arriva al 31% delle entrate previste a gennaio. Prosegue una maggior richiesta di profili professionali qualificati. Sono alcune delle indicazioni contenute nel Borsino delle professioni presente nel Bollettino mensile del Sistema informativo Excelsior, realizzato da Unioncamere e Anpal.<p> <p>La difficoltà di reperimento (dal 25% di gennaio 2018 al 31% di gennaio 2019) riguarda tanto il gruppo delle professioni specializzate quanto quello delle professioni tecniche. Si raggiungono picchi di criticità nelle ricerche di personale per gli specialisti in campo scientifico o per i tecnici in campo ingegneristico. Tra le professioni a maggiore difficoltà di reperimento ci sono gli specialisti delle scienze gestionali e commerciali (58,2%), i tecnici della distribuzione commerciale (55,1%), mentre tra gli operai specializzati i fonditori, saldatori, lattonieri, montatori, carpentieri (57,4%) e i fabbri ferrai e i costruttori di utensili (58,3%).<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-16T13:03:27+01:00", "type": "economia"}
{"title": "Se la vedova lavora la pensione si dimezza", "url": "https://www.lastampa.it/2019/01/21/economia/se-la-vedova-lavora-la-pensione-si-dimezza-yH73bS8WBLtyD62aDvQpzL/premium.html", "review": "", "content": "<p> <p>Sempre più difficile per chi dei due coniugi resta in vita riscuotere la pensione di riversibilità con una rata di misura decente. Non basta il taglio iniziale della pensione rispetto a quella riscossa dal defunto o a quella cui avrebbe avuto diritto il lavoratore in servizio (taglio secco del 40% per cui la pensione viene ereditata dal coniuge nella misura del 60%). La legge introduce altri tre tagli che scattano a determinate condizioni e che rendono la pensi...continua <p><p> <p><p>", "time": "21/01/2019", "type": "economia"}
{"title": "Il regolamento per le tende da sole nei nuovi caseggiati", "url": "https://www.lastampa.it/2019/01/21/economia/il-regolamento-per-le-tende-da-sole-nei-nuovi-caseggiati-YC1WTVjJ9snogPZxzgxqLN/premium.html", "review": "", "content": "<p> <p>In edifici nuovi, appena costruiti o ristrutturati si pone la questione relativa alla possibilità per un condòmino, una volta divenuto proprietario dell’alloggio, di installare tende da sole sul proprio balcone. Salvo che il regolamento di condominio contrattuale (approvato da tutti i proprietari o predisposto dal costruttore e richiamato in modo vincolante nei rogiti di acquisto) faccia espresso divieto di installare tende da sole sui balconi privati, è d...continua <p><p><p> <p>", "time": "21/01/2019", "type": "economia"}
{"title": "Nuova vita per il fotovoltaico dopo la fine degli aiuti. America, India e Africa: Convert cerca nuovi mercati", "url": "https://www.lastampa.it/2019/01/21/economia/nuova-vita-per-il-fotovoltaico-dopo-la-fine-degli-aiuti-america-india-e-africa-convert-cerca-nuovi-mercati-SVkaM73ROdS3YkE9J7G3eM/premium.html", "review": "", "content": "<p> <p>Ogni azienda ha una sua «mission», come si usa dire adesso, magari italianizzata maccheronicamente in una improbabile «missione», ma a volte può trattarsi di una «mission impossible», come ad esempio sopravvivere al taglio di incentivi statali che prima drogano il mercato e poi vengono eliminati lasciando i malcapitati con il cerino in mano, piani di sviluppo esagerati, investimenti eccessivi eccetera.  <p> <p>Qu...continua <p><p><p> <p>", "time": "21/01/2019", "type": "economia"}
{"title": "“Dalla meccanica al panettone Galup. Il gruppo cresce ma è frenato dai burocrati”", "url": "https://www.lastampa.it/2019/01/21/economia/dalla-meccanica-al-panettone-galup-il-gruppo-cresce-ma-frenato-dai-burocrati-GJFkOSlrrASpIYEVyql7dL/premium.html", "review": "", "content": "<p> <p>«Le aziende in Italia vanno male perché gli imprenditori non hanno fame». Non è uno che parla molto degli altri Giuseppe Bernocco, 49 anni, fondatore del Tcn group di Alba, che dalla meccanica si è allargato all’alimentare acquisendo marchi storici piemontesi come Galup, ma quando lo fa va dritto al punto. D’altra parte come spiega in questa intervista tutte le sue opportunità le ha trovate in aziende gestite male pronte per esse...continua <p><p><p> <p>", "time": "21/01/2019", "type": "economia"}
{"title": "La sterlina sugli scudi. Oro e argento sono in calo", "url": "https://www.lastampa.it/2019/01/21/economia/la-sterlina-sugli-scudi-oro-e-argento-sono-in-calo-mjIBHJGCwTJyvGjCVl1k3L/premium.html", "review": "", "content": "<p> <p>La passata ottava è trascorsa senza grandi movimenti sul cambio euro/dollaro, nonostante un generale apprezzamento della divisa americana, con una chiusura degli scambi a 1,1370. Da oltre due mesi le quotazioni del cambio oscillano all’interno del canale laterale 1,13 – 1,15, nonostante un tentativo di rottura rialzista ad inizio anno, con dei massimi a 1,155, che hanno però avuto vita breve.<p> <p>Non si può invece dire altrettanto in mer...continua <p><p><p> <p>", "time": "21/01/2019", "type": "economia"}
{"title": "Dopo la Silicon Valley, il Canada. Nice continua lo shopping estero", "url": "https://www.lastampa.it/2019/01/21/economia/dopo-la-silicon-valley-il-canada-nice-continua-lo-shopping-estero-USwtwQJDNgVYHSX8hOSo2M/premium.html", "review": "", "content": "<p> <p>Dopo la Silicon Valley lo sbarco in Canada. Nice, la multinazionale italiana continua la sua campagna di internazionalizzazione con l’acquisizione di Micanan, eccellenza canadese che offre sistemi per l’automazione delle porte da garage per applicazioni commerciali e industriali. L’anno scorso l’azienda punto di riferimento internazionale per le soluzioni integrate per l’automazione di cancelli, garage e sistemi per schermature solari, sistemi di parche...continua <p><p><p> <p>", "time": "21/01/2019", "type": "economia"}
{"title": "Ora le carte contactless sono sempre più usate ma è meglio proteggerle", "url": "https://www.lastampa.it/2019/01/21/economia/ora-le-carte-contactless-sono-sempre-pi-usate-ma-meglio-proteggerle-ijZTYDiRyNwIhLMRoWz9HP/premium.html", "review": "", "content": "<p> <p>Cresce l’utilizzo delle carte contactless, le nuove carte bancomat e di credito che non richiedono più l’inserimento del codice segreto (pin) e che consentono di pagare solo sfiorando il pos (il dispositivo per le transazioni che è in mano agli esercenti). Questo nuovo modo di fare acquisti vale per piccoli importi, fino a 25 euro, e ha enormemente facilitato i pagamenti alla cassa. <p> <p>Insieme alla rapida diffusione di queste carte di nuova g...continua <p><p><p> <p>", "time": "21/01/2019", "type": "economia"}
{"title": "Adesso l’arte piace anche ai piccoli risparmiatori. Spesi 4,2 miliardi di dollari per le vendite on line", "url": "https://www.lastampa.it/2019/01/21/economia/adesso-larte-piace-anche-ai-piccoli-risparmiatori-spesi-miliardi-di-dollari-per-le-vendite-on-line-0W8OGjkNbeenkxyIMqMtNI/premium.html", "review": "", "content": "<p> <p>Con i forti sbalzi sui listini azionari e le performance negative registrate nel 2018 da tutti gli asset finanziari, molti investitori guardano di nuovo al mondo dell’arte. Si tratta di un settore da sempre nei portafogli dei grandi patrimoni ma che adesso inizia a piacere anche ai più piccoli.<p> <p> L’accesso alle aste di opere d’arte attraverso siti online specializzati facilita questa strada. E’ questo un fenomeno nuovo e in forte cr...continua <p><p><p> <p>", "time": "21/01/2019", "type": "economia"}
{"title": "“Il rame osservato speciale. Per l’oro si rischia un rally”", "url": "https://www.lastampa.it/2019/01/20/economia/il-rame-osservato-speciale-per-loro-si-rischia-un-rally-Wv2tk3hwSyRBAiVI5btBPM/premium.html", "review": "", "content": "<p> <p>«Il rame è il metallo prezioso da tenere sotto osservazione nel 2019 a causa del rallentamento della Cina che potrebbe innescare una pioggia di vendite». Il monito arriva da Joshua Graves stratega di Rjo Futures, guru dei metalli preziosi attivo sul Chicago Mercantile Exchange.<p> <p>Partiamo dall’oro, cosa si attende nel 2019?<p> <p>«Sul lungo periodo, ovvero nel corso di tutto l’anno, lo vedremo fluttuare negl...continua <p><p><p> <p>", "time": "20/01/2019", "type": "economia"}
{"title": "Contratto di apprendistato e formazione", "url": "https://www.lastampa.it/2018/12/28/economia/contratto-di-apprendistato-e-formazione-FdocJyiHEAdlRPLrNHCuoJ/premium.html", "review": "", "content": "<p> <p>Quali sono gli adempimenti per la stipulazione di un contratto di apprendistato, con qualifica di apprendista muratore, per un ragazzo di 16 anni che non ha assolto la scuola dell'obbligo? Inoltre, quale soggetto deve farsi carico della formazione?  <p> <p>  <p> <p>La tipologia di contratto affine al caso descritto è il contratto di apprendistato per la qualifica e il diplo...continua <p><p> <p><p>", "time": "28/12/2018", "type": "economia"}
{"title": "Debiti fiscali, le regole per aderire al saldo e stralcio. La domanda deve essere presentata entro il 30 aprile", "url": "https://www.lastampa.it/2019/01/20/economia/debiti-fiscali-le-regole-per-aderire-al-saldo-e-stralcio-la-domanda-deve-essere-presentata-entro-il-aprile-OfgPdfOv17jq2qmVOPA9hK/premium.html", "review": "", "content": "<p> <p>Per i contribuenti infedeli lo sconto sulle tasse arriva da più fronti. Con la Legge di Bilancio 2019 è stato introdotto il così detto «saldo e stralcio», vale a dire la misura volta ad agevolare le persone fisiche che versano in una situazione di grave e comprovata difficoltà economica. Questa misura consente di estinguere i propri debiti fiscali e contributivi mediante il pagamento di un importo ridotto fino al 35% di quanto dovuto all&amp;rsq...continua <p><p><p> <p>", "time": "20/01/2019", "type": "economia"}
{"title": "Scatti di anzianità nel contratto di lavoro domestico", "url": "https://www.lastampa.it/2018/12/27/economia/scatti-di-anzianit-nel-contratto-di-lavoro-domestico-7W7KVBjkfdSzeNf2ujreXO/premium.html", "review": "", "content": "<p> <p>Come devono essere rivalutati gli scatti di anzianità già maturati da una lavoratrice al momento della variazione del proprio contratto di lavoro domestico (da non convivente con 25 ore settimanali a convivente con 54 ore settimanali)?   <p> <p>  <p> <p>Gli scatti di anzianità consistono in aumenti periodici della retribuzione fondati sull’anzianit&amp;ag...continua <p><p> <p><p>", "time": "27/12/2018", "type": "economia"}
{"title": "Trattamento dei dati personali: nuovi doveri e responsabilità", "url": "https://www.lastampa.it/2017/12/07/economia/trattamento-dei-dati-personali-nuovi-doveri-e-responsabilit-c9RmnoIGXPP7525E259wOM/premium.html", "review": "", "content": "<p> <p>Premessa <p> <p>Per effetto del Regolamento Europeo 2016/679 (pubblicato nella Gazzetta Ufficiale Europea il 4 Maggio 2016), l’attuale D.Lgs. n. 196 del 2003 subirà radicali modifiche, le quali saranno tante e tali da determinarsi l’adozione di una nuova normativa in tema di privacy. <p> <p>Il nuovo intervento del legislatore italiano dovrà tener conto del Regolamento UE 2016/679 del Parlamento Europeo e del C...continua <p><p><p> <p>", "time": "07/12/2017", "type": "economia"}
{"title": "Il reddito dalle parti comuni del condominio", "url": "https://www.lastampa.it/2018/09/03/economia/il-reddito-dalle-parti-comuni-del-condominio-Oa1yMyfLpIUSTwFzImvzWK/premium.html", "review": "", "content": "<p> <p>Il trattamento fiscale dei redditi derivanti dalle parti comuni dei proprietari delle singole unità immobiliari di un condominio, così come definite dall’art. 1117 del Codice civile, dovrà essere diversamente inquadrato a seconda che costituiscano un’unità autonomamente identificata al Catasto o meno. Le parti comuni accatastate sono le unità immobiliari vere e proprie (uffici, portineria, cantine, box), Unità non accatastate o...continua <p><p><p> <p>", "time": "03/09/2018", "type": "economia"}
{"title": "Fattura elettronica: novità e criticità", "url": "https://www.lastampa.it/2018/12/10/economia/fattura-elettronica-novit-e-criticit-9TtWcafeHlbgsGB6x193OM/premium.html", "review": "", "content": "<p> <p>Operazioni con soggetti non residenti  <p> <p>  Alla luce delle novità introdotte dall’art. 15 del D.L. n. 119/2018, l'obbligo di emissione della fattura elettronica ricorre per le “cessioni di beni e le prestazioni di servizi effettuate tra soggetti residenti o stabiliti nel territorio dello Stato\", eliminando quindi la fattispecie del soggetto identificato in Italia. La questione assume rilie...continua <p><p> <p><p>", "time": "10/12/2018", "type": "economia"}
{"title": "Ristrutturazioni edilizie", "url": "https://www.lastampa.it/2018/11/01/economia/ristrutturazioni-edilizie-UY5snP795fUVFd7KJ0GCWK/premium.html", "review": "", "content": "<p> <p>L’  art. 1 della Legge 27 dicembre 1997, n. 449 , ha introdotto un’agevolazione consistente nella detraibilità dall’imposta IRPEF del 36%&amp;nbs...continua <p><p> <p><p>", "time": "01/11/2018", "type": "economia"}
{"title": "Millennials, svolta fintech dei fondi d’investimento", "url": "https://www.lastampa.it/2019/01/20/economia/millennials-svolta-fintech-dei-fondi-dinvestimento-YQ8sYcQehz9gZFRXmITIfO/premium.html", "review": "", "content": "<p> <p>Investire non è un’attività riservata solo a chi ha grandi capitali. Anzi. La generazione Millennial guarda con attenzione alle iniziative che la digitalizzazione finanziaria, il settore fintech, sta offrendo loro. E così, sono sempre più le società che permettono di investire, in modo flessibile, con piccole somme di denaro.<p> <p>Dagli Usa all’Europa<p> <p>L’opportunità forse più int...continua <p><p><p> <p>", "time": "20/01/2019", "type": "economia"}
{"title": "Canone Rai: ecco come chiedere l’esonero", "url": "https://www.lastampa.it/2019/01/22/economia/canone-rai-ecco-come-chiedere-lesonero-EAuZXkHomxWjJVjNDr7YiL/premium.html", "review": "", "content": "<p> <p>Ancora pochi giorni e scadrà il termine per chiedere l’esenzione dal pagamento del Canone Rai. I termini, infatti, scadranno il prossimo 31 gennaio. Con l’esonero, chi non ha in casa l’apparecchio Tv, non si troverà addebitato nella bolletta elettrica il corrispettivo per il 2019. L’importo è di 90 euro e viene «saldato» in dieci rate (da gennaio a ottobre) sulla fattura inviata dalla società della luce. La richiesta di esonero vale un anno, poi bisogna nuovamente presentare la domanda. Quest... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "22 gennaio 2019", "type": "economia"}
{"title": "Davos, il summit dei miliardari assediato dalle disuguaglianze", "url": "https://www.lastampa.it/2019/01/22/economia/davos-il-summit-dei-miliardari-assediato-dalle-disuguaglianze-8SXKcM3E4i8hasYYFwxnMP/premium.html", "review": "", "content": "<p> <p>Sulla passeggiata ghiacciata e scivolosa che taglia in due il centro di Davos questa settimana potrà capitare di incrociare gente come Stephen Schwarzman, il capitano brizzolato del Gruppo Blackstone, un uomo da 12 miliardi di dollari, più ricco di tutta la Sierra Leone che, per inciso, ha sei milioni di abitanti. Meno facile, ma sempre possibile, incontrare Bill Gates, che pure sarà in città col peso del suo genio e di una fortuna da 94 miliardi, ovvero Macedonia, Brunei e Zimbabwe messi ins... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 22 gennaio 2019", "type": "economia"}
{"title": " Migranti, raffiche di accuse contro Parigi. La Francia convoca l’ambasciatore: frasi inaccettabili ", "url": "https://www.lastampa.it/2019/01/22/economia/migranti-raffiche-di-accuse-contro-parigi-la-francia-convoca-lambasciatore-frasi-inaccettabili-aF50fJPR4SdYrSjyMhGmRN/pagina.html", "review": "", "content": "<p> <p>La tensione tra Italia e Francia si arricchisce di un nuovo capitolo: dopo ventiquattr’ore di dichiarazioni aggressive del vicepremier Luigi Di Maio, culminate con la richiesta di sanzioni Ue contro Parigi, il governo transalpino le definisce «inaccettabili» e convoca al ministero degli Esteri la nostra ambasciatrice, Teresa Castaldo. L’incontro, con Gaël Veyssiere, capo di gabinetto della ministra degli Affari europei Nathalie Loiseau, si è svolto ieri pomeriggio: la rappresentanza diplomatica di Parigi mantiene il riserbo, tradendo lo stesso imbarazzo che si percepisce alla Farnesina, dove il ministro degli Esteri, Enzo Moavero Milanesi, dovrà tentare una volta di più di ricucire con i «cugini» d’Oltralpe. Impresa non facile considerato che Di Maio non fa marcia indietro, anzi: «Non credo sia un caso diplomatico, credo sia tutto vero», commenta, per poi scherzare in una riunione con i suoi parlamentari sul fatto che «è tornato Di Battista, sono felice, abbiamo ricominciato a fare “danni”...». <p> <p>«Se la Francia non avesse le colonie africane, che sta impoverendo, sarebbe la quindicesima forza economica internazionale, e invece è tra le prime per quello che sta combinando in Africa. L’Ue – le parole del ministro M5S - dovrebbe sanzionare queste nazioni come la Francia che stanno impoverendo questi posti ed è necessario affrontare il problema anche all’Onu». Tra quello che Parigi «sta combinando», insiste Di Maio spalleggiato in diretta tv dall’amico Alessandro Di Battista, c’è il franco Cfa, una valuta adottata in quattordici Paesi, dal Camerun al Mali, agganciata all’euro e la cui convertibilità esterna è garantita dal Tesoro di Parigi, «con cui la Francia si fa finanziare parte del suo debito». Il tutto, secondo Di Maio, avrebbe conseguenze sui flussi migratori - «impedisce lo sviluppo e contribuisce alle partenze» - e quindi «d’ora in poi quelli che vogliono sbarcare glieli portiamo a Marsiglia». Un rapporto di causa-effetto che però non è confermato dall’ultima tabella degli arrivi del ministero dell’Interno: tra le nazionalità dichiarate allo sbarco, il primo Paese che fa uso di quella moneta è la Costa d’Avorio, ottava dopo Paesi che non ne fanno parte e con flussi ben più massicci come Tunisia ed Eritrea.<p> <p>«Queste dichiarazioni da parte di un’alta autorità italiana sono ostili e senza motivo visto il partenariato della Francia e l’Italia in seno all’Ue. Vanno lette in un contesto di politica interna italiana», fanno sapere fonti diplomatiche parigine. Anche più esplicito il commissario agli Affari economici della Ue, Pierre Moscovici, secondo cui le parole del vicepremier «sembrano provocazioni, tanto il loro contenuto è vuoto, o a volte irresponsabile». Invita a non prenderle sul serio «perché non hanno alcun senso» e a superare lo «stadio conflittuale» tra i due Paesi «negativo, nefasto e insensato». <p> <p>Una conflittualità che si trascina da mesi, con varie occasioni di frizione alternativamente con il M5S e con Salvini, e con qualche tensione precedente (l’anno scorso l’ambasciatore francese in Italia è stato convocato alla Farnesina due volte, sul caso del blitz in un centro migranti di agenti francesi a Bardonecchia, quando era in carica il governo Gentiloni, e sul caso della nave Aquarius). Solo negli ultimi giorni, oltre alla questione migranti, la Francia e il presidente Macron sono stati nel mirino per chiedere l’estradizione di terroristi (ma ieri fonti informate hanno riferito all’AdnKronos che Parigi non ha ricevuto richiesta formale) e per criticare la sede del Parlamento europeo a Strasburgo («Una marchetta francese da chiudere il prima possibile», Di Maio e Di Battista dixit).<p> <p>Una tensione suggellata dalla convocazione di ieri che allarma le forze d’opposizione: «Il loro bisogno di crearsi nemici sta ridicolizzando 70 anni di politica estera italiana», twitta l’ex premier Matteo Renzi. Il Pd chiede che il ministro Moavero vada a riferire in Aula sulle «dissennate» dichiarazioni di Di Maio.<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-22T07:00:00+01:00", "type": "economia"}
{"title": "Davos, i manager prevedono un 2019 a bassa crescita", "url": "https://www.lastampa.it/2019/01/22/economia/davos-i-manager-prevedono-un-a-bassa-crescita-upITGF9G3BRSxKdLPURbJO/premium.html", "review": "", "content": "<p> <p>Non solo incertezza. Fra i capitani di imprese di tutto il mondo si annida un netto sentimento di pessimismo per il futuro verso il quale stiamo correndo. Preoccupano l’economia che frena, l’effetto dei populismi, i conflitti senza esito, le diseguaglianze che crescono. Un sondaggio di Pwc diffuso a margine del World Economic Forum di Davos, e basato su u campione di circa 1400 top manager planetari, rivela che il 29 per cento degli intervistati è convinto che la crescita globale del 2019 sar... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "22 gennaio 2019", "type": "economia"}
{"title": " Con SJD le politiche attive del lavoro sbarcano in Sardegna ", "url": "https://www.lastampa.it/2019/01/22/economia/con-sjd-le-politiche-attive-del-lavoro-sbarcano-in-sardegna-C3uZu8mzyG6sj12P9ziLGK/pagina.html", "review": "", "content": "<p> <p>Il Sardinian Job Day (SJD) è il più importante evento organizzato dall’Agenzia Sarda per Politiche Attive del Lavoro (Aspal), dedicato al mercato del lavoro in Sardegna, in programma a Cagliari (Quartiere fieristico) giovedì e venerdì 24 e 25 gennaio 2019. L’edizione 2019 è incentrata sull’innovazione digitale e sull’incidenza dei processi di trasformazione tecnologica nell’organizzazione del lavoro e nelle professioni.<p> <p>Numerose e varie sono le attività previste: convegni, talk show, seminari e laboratori, dove lo scambio di informazioni, conoscenze e contatti saranno un’ottima occasione di crescita personale e professionale. Importanti sono le aree d’interesse: idee e progetti nell’area espositiva; formazione e ricerca con le scuole e le università; esperienze e innovazione con i testimonial; spirito e prospettive internazionali con gli ospiti stranieri.<p> <p>Ampio spazio è riservato ai colloqui di lavoro: le imprese possono inserire degli annunci di lavoro per posizioni sia in Italia che all’estero e gli interessati possono mandare le loro candidature. I Centri per l’impiego, nucleo vitale dell’Aspal, presentano i servizi per il cittadino, per la Pa e per le imprese. In particolare sarà possibile conoscere la nuova figura professionale dell’Aspal specializzata nei servizi alle imprese, il Job Account.<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-22T16:14:12+01:00", "type": "economia"}
{"title": "L’ad di Intesa Sanpaolo, Messina: “Adesso l’Italia non è a rischio Sbagliata la lite con la Francia”", "url": "https://www.lastampa.it/2019/01/23/economia/lad-di-intesa-sanpaolo-messina-adesso-litalia-non-a-rischio-sbagliata-la-lite-con-la-francia-8AUnvBaWvldKC2RQaYWXuL/premium.html", "review": "", "content": "<p> <p>«Il mio messaggio è stato “Comprate Italia!”». Carlo Messina ha appena lasciato il padiglione di Black Rock sulla passeggiata centrale di Davos, la sala dove il più grande fondo d’investimento della Terra ha convocato alcuni dei protagonisti della finanza e della politica globale per un giro di tavola informale sul futuro dell’economia. «Ho offerto il ritratto di un Paese dai fondamentali molto forti», riassume l’ad di IntesaSanPaolo, forti nonostante il rallentamento dell’economia. In buona ... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 23 gennaio 2019", "type": "economia"}
{"title": " Trovato l’accordo per il vertice Cgil: Landini segretario generale, Colla vice ", "url": "https://www.lastampa.it/2019/01/23/economia/trovato-laccordo-per-il-vertice-cgil-landini-segretario-generale-colla-vice-kAqBIDBfNEyohsR4z87KON/pagina.html", "review": "", "content": "<p> <p>Landini la spunta su Colla per il vertice della Cgil. Durante la notte, infatti, le trattative avrebbero disegnato un possibile accordo: Maurizio Landini segretario generale e Vincenzo Colla vicesegretario generale cui successivamente, è l’ipotesi del momento, potrebbe affiancarsi, sempre come vicesegretario, Gianna Fracassi per una questione di equilibrio di genere. <p> <p>In segreteria inoltre a fronte di uscite già programmate di Camusso e Martini entrerebbero il segretario generale dei chimici Emilio Miceli, considerato vicino a Colla, e un altro componente femminile di area landiniana. La commissione elettorale è ora in procinto di riunirsi.<p> <p>Ricucito lo strappo che si è creato sulla candidatura alla leadership della confederazione, divisa tra l’ex Fiom Maurizio Landini, indicato dalla maggioranza della segreteria e quella di Vincenzo Colla, sponsorizzata dallo Spi (i pensionati Cgil) e il probabile voto per i due nomi. Dopo giorni frenetici di contatti e confronti, la presentazione di liste contrapposte, il nuovo leader Cgil sarà eletto dell’assemblea generale di giovedì 24 gennaio. Susanna Camusso lascia la guida del sindacato dopo il limite dei due mandati e otto anni come segretaria generale designando il suo successore. <p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-23T08:47:06+01:00", "type": "economia"}
{"title": " Effetto Bolsonaro nella tana dei banchieri ", "url": "https://www.lastampa.it/2019/01/23/economia/effetto-bolsonaro-nella-tana-dei-banchieri-6XG2dhDeyfJUmAxnZjLmxK/pagina.html", "review": "", "content": "<p> <p>Il Grande Atteso sale sul palco della Congress Hall alle 15,30. Ma riscende dopo soli sei minuti, al termine di un discorso-televendita sul suo Brasile che non scalda troppo la platea del Forum economico di Davos. E nemmeno lui, Jair Bolsonaro, l’uomo nuovo del Brasile, dà l’impressione di essersi scaldato più di tanto, stretto nel suo cappotto scuro nonostante la temperatura in sala segni circa 22 gradi. Chissà se oggi si sentirà più a suo agio nella serie di bilaterali che lo vedranno a confronto con alcuni colleghi della galassia sovranista. Oltre a Giuseppe Conte, Bolsonaro vedrà anche i due leader di Visegrad, il presidente polacco Andrzej Duda e il ceco Andrej Babis, ma anche il presidente della Svizzera Ueli Maurer, esponente della destra populista anti-migranti. In agenda c’è pure un incontro con il giapponese Shinzo Abe. Con il premier italiano parlerà del caso Battisti e di possibili nuove estradizioni: «Il mio Brasile non sarà mai un rifugio per criminali e banditi».<p> <p>Da buon leader populista, ieri non ha rinunciato alle «cose normali», non semplici da fare in una blindatissima Davos. Al mattino è uscito per una passeggiata in centro con il figlio Eduardo. Poi, a pranzo, lo hanno immortalato nella tavola calda di un supermercato con un sandwich e una cola. Per dimostrare ai brasiliani che, persino nel covo delle élites economico-finanziarie, lui resta il Presidente del Popolo. <p> <p><p> <p>  <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-23T07:00:00+01:00", "type": "economia"}
{"title": " Usa, il governo denuncia Oracle: discrimina le donne e le minoranze ", "url": "https://www.lastampa.it/2019/01/23/economia/usa-il-governo-denuncia-oracle-discrimina-le-donne-e-le-minoranze-IYnS6bc9WgdwVw56d7qlkO/pagina.html", "review": "", "content": "<p> <p>Il Dipartimento del Lavoro degli Stati Uniti ha denunciato Oracle, accusando il colosso tecnologico di discriminare sistematicamente le donne e le minoranze afroamericana e ispanica. Una pratica che ha causato ai lavoratori interessati la perdita di più di 400 milioni di dollari per le differenze di stipendi.<p> <p>L’azione legale del ministero era iniziata nel gennaio del 2017. Tra i clienti di Oracle, infatti, c’è anche il governo americano con un introito annuale di oltre 100 milioni di dollari: per questa ragione la compagnia è tenuta a rispettare le leggi federali anti-discriminazione. Un nuovo rapporto conferma le discriminazioni aggiungendo nuovi dettagli: su 500 persone assunte in un periodo di quattro anni, solo cinque erano ispaniche e soltanto sei erano afroamericane. Ma non solo. Oltre cinquemila donne sono state sottopagate con una disparità del 20% rispetto ai colleghi maschi. Sottopagate dell’8% anche le minoranze asiatiche.<p> <p>Il gigante della Silicon Valley ha il quartier generale a Redwood Shores, in California, mentre sono 70 le sedi negli Stati Uniti. Nel complesso, dicono al Dipartimento del Lavoro, «i dipendenti donne, neri e asiatici con anni di esperienza sono pagati il 25% in meno rispetto ai loro pari». <p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-23T09:16:07+01:00", "type": "economia"}
{"title": "L’Organizzazione internazionale del lavoro: “Con la robotizzazione molti mestieri spariranno”", "url": "https://www.lastampa.it/2019/01/23/economia/lorganizzazione-internazionale-del-lavoro-con-la-robotizzazione-molti-mestieri-spariranno-GhMOmSJtAtzrKW1f1bvQwO/premium.html", "review": "", "content": "<p> <p>La robotizzazione, l’intelligenza artificiale e la crescita delle diseguaglianze ci mettono di fronte a «una delle più importanti sfide del nostro tempo». A Ginevra, nel palazzo che ospita l’Ilo, l’Organizzazione internazionale del lavoro, non hanno dubbi. La trasformazione del lavoro è quello di cui tutti i governi dovrebbero occuparsi con urgenza, soprattutto in un momento in cui l’economia è in una fase di forte frenata e in cui si rischia di veder aumentare ancora il numero dei disoccupat... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 23 gennaio 2019", "type": "economia"}
{"title": " A primavera arrivano le Olimpiadi di Economia e Finanza ", "url": "https://www.lastampa.it/2019/01/23/economia/a-primavera-arrivano-le-olimpiadi-di-economia-e-finanza-EkuwRZzgRBLN7nBIOuvKpK/pagina.html", "review": "", "content": "<p> <p>Al via da quest’anno le Olimpiadi di Economia e Finanza nelle scuole superiori. La competizione, riservata agli studenti del primo triennio degli Istituti secondari di secondo grado, è promossa dal Ministero dell’Istruzione, Università e Ricerca, con il Ministero dell’Economia e Finanze. Per informarsi e orientarsi in questa nuova Olimpiade è stato creato un sito: www.olimpiadi-economiaefinanza.it  con un sillabo, un glossario e molti link cui collegarsi per consultare dati economici, finanziari e statistici, reperire informazioni, seguire conferenze, brevi lezioni a tema, guardare video di approfondimento.<p> <p>L’Olimpiade prevede una gara d’istituto, in programma per il 12 marzo e, dopo circa un mese, il 16 aprile, una semifinale regionale che selezionerà le studentesse e gli studenti finalisti che affronteranno, il 22 maggio prossimo, a Trieste, la finale nazionale. Per partecipare non è richiesta la frequenza a percorsi in cui i temi economico-finanziari siano presenti nei curricula scolastici.<p> <p>La proclamazione dei vincitori è fissata per il 22 maggio, all’interno di una manifestazione culturale dedicata ai temi dell’Educazione economica e finanziaria a scuola dal titolo “E+F=…Opinioni a confronto”, nel corso della quale i finalisti avranno la possibilità di sperimentare alcune applicazioni didattiche dedicate all’economia realizzate da istituti di ricerca nazionali e di incontrare amministratori, imprenditori ed esperti. I termini dell’iscrizione sono stati prorogati all’1 febbraio 2019.<p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-23T18:35:25+01:00", "type": "economia"}
{"title": "Il Decreto Dignità: effetti sul mondo del lavoro", "url": "https://www.lastampa.it/2018/11/03/economia/il-decreto-dignit-effetti-sul-mondo-del-lavoro-QS1vFp35QuoASDIZVoY2rO/premium.html", "review": "", "content": "<p> <p>Limitazioni all’utilizzo dei contratti a tempo determinato  <p> <p>Nel Capo I il Decreto Dignità affronta la questione del precariato su diversi fronti, partendo dall’introduzione di limitazioni all’utilizzo dei contratti a tempo determinato da parte delle aziende.  <p> <p>  <p> <p>Dal 14 luglio 2018, data di entrata in vigore...continua <p><p> <p><p>", "time": "03/11/2018", "type": "economia"}
{"title": " Brandon punta sulla crescita e adesso guarda ai 50 milioni di fatturato ", "url": "https://www.lastampa.it/2019/01/23/economia/brandon-punta-sulla-crescita-e-adesso-guarda-ai-milioni-di-fatturato-mLbdT3qlNH6xKkwYxRDgZL/pagina.html", "review": "", "content": "<p> <p>La società, specializzata nello sviluppo delle vendite online nei settori fashion, sport, home &amp; living e beauty, punta sullo sviluppo commerciale e all’espansione geografica. Brandon è una piattaforma di vendita online che offre alle pmi un servizio di gestione di tutto il processo di vendita e post-vendita online: dalla digitalizzazione dei cataloghi alla descrizione in chiave SEO dei prodotti, dalla definizione della strategia di vendita online alla logistica, dal re-pricing automatico alla gestione dei feed e all’analisi dei big data, dal customer care alla gestione dei resi e del post vendita. <p> <p>Dopo avere chiuso un round da 3 milioni di euro, adesso rafforza l’executive team con la nomina di un nuovo CEO, Ilaria Tiezzi. Il piano di crescita della società punta sull’ampliamento delle categorie merceologiche, sull’ingresso in nuove aree geografiche e su importanti investimenti in tecnologia, con l’obiettivo di gestire in modo completamente automatizzato e integrato l’intero processo di vendita.<p> <p>Obiettivo di Brandon e del suo management team è raggiungere un fatturato di oltre 50 milioni di euro nei prossimi tre anni attraverso la crescita organica del business, operazioni di m&amp;a e un nuovo round di investimento.<p> <p>Il 2018 è stato per Brandon un anno di forte crescita, a conferma della scelta strategica di allargare i suoi canali di vendita ai marketplace internazionali. La società prevede di chiudere l’esercizio 2018 con un fatturato di circa 10 milioni di euro, più che raddoppiato rispetto ai 4,9 milioni di euro registrati nel 2017. Il nuovo CEO di Brandon Group, Ilaria Tiezzi, coordinerà un team di 23 risorse, per consolidare e accelerare questo trend di crescita.<p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-23T17:02:57+01:00", "type": "economia"}
{"title": " Borsa giù, ma ripartono Astaldi e Mps ", "url": "https://www.lastampa.it/2019/01/23/economia/borsa-gi-ma-ripartono-astaldi-e-mps-yfo2eZVe8jN6MGhhRk6VnN/pagina.html", "review": "", "content": "<p> <p>Le Borse europee concludono la giornata in rosso e Milano non fa eccezione, pur limitando i danni: indice Ftse Mib -0,19% a 19.400 punti e All Share -0,11% a 21.343. I mercati hanno patito il nuovo pessimismo che si diffonde sul contenzioso commerciale fra America e Cina, e si interrogano pure sulle strategie della Bce. il cui presidente Mario Draghi parlerà domani: il qantitative easing è finito, però l’economia europea rallenta, allora Francoforte potrebbe preparare qualche mossa? Non sembra probabile, ma l’incertezza serpeggia. <p> <p>Oggi sul listino principale hanno perso colpi alcune azioni del comparto industria, come Exor (-1,68%) e Ferrari (-1,61%) e persino Recordati (-1,60%) che operando nella farmaceutica è di solito considerato (con ragione) un titolo difensivo. In netta controtendenza Tenaris (+0,91%) che Bank of America raccomanda di acquistare. Nella tecnologia giù Prysmian (-0,73%), poco mossa StMicroelectronics (+0,16%) alla vigilia dei conti. Nel settore telecomunicazioni mini-rimbalzo di Tim (+0,54%) dopo le forti perdite recenti.<p> <p>Senza un indirizzo preciso il comparto delle banche, della finanza e del risparmio gestito: brilla Unicredit (+1,65%) e avanza Poste Italiane (+0,93%) mentre arretra Bper (-1,47%). Torna a crescere Banca Montepaschi (+1,24%) che si riaffaccia sul mercato obbligazionario. <p> <p>Sul Ftse Mib il titolo più brillante di giornata è quello della Juventus (+2,41%). Fuori dal paniere principale balza Astaldi (+8,99%), il gruppo delle costruzioni il cui salvataggio sembra più vicino, e nella moda si mettono in luce Ovs (+6,84%) e Brunello Cucinelli (+4,14%).<p> <p><p> <p><p> <p><p> <p><p> <p><p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-23T19:21:19+01:00", "type": "economia"}
{"title": " Il discorso del presidente del Consiglio Conte al World Economic Forum di Davos ", "url": "https://www.lastampa.it/2019/01/23/economia/il-discorso-del-presidente-del-consiglio-conte-al-world-economic-forum-di-davos-eJUxPDeBYC5mMMRXUcL7rI/pagina.html", "review": "", "content": "<p> <p>Signori e signore, grazie per l’opportunità di parlare ad una platea così illustre. Le molte sfide internazionali di fronte a noi, come il protezionismo, i flussi migratori, il cambiamento climatico, le persistenti crisi internazionali, ci spingono a concentrarci sulle complesse dinamiche che coinvolgono le relazioni fra i principali attori globali. L’opinione pubblica europea ha considerato per anni il progetto europeo come uno strumento per affrontare queste sfide e come uno scudo contro i loro effetti avversi, ma oggi si interroga sulla sua validità e credibilità. Senza ignorare i meriti storici di quest’ultimo, l’opinione pubblica si aspetta che esso diventi più appropriato per fronteggiare le sfide presenti e future. Oggi ho l’opportunità di mostrare come daremo attuazione a questa istanza di cambiamento. <p> <p>Mi concentrerò principalmente su aspetti economici e sociali interni al nostro Paese, ma sono sicuro che sarà di interesse per voi, in quanto la nostra esperienza può essere un precursore dell’aspetto che assumerà l’Europa domani. C’è una parola chiave attorno alla quale abbiamo c mantenere la spesa pubblica primaria (al netto della spesa per interessi) costantemente al di sotto delle entrate fiscali. La disciplina di bilancio ha frenato la crescita del PIL. Nel terzo trimestre del 2018, il PIL è ancora 5 punti percentuali al di sotto del picco massimo di questi anni, registrato nel 2008. L’apertura globale dei mercati, la libera circolazione dei capitali e la rivoluzione tecnologica hanno prodotto grandi risultati come promesso, ma di questi benefici hanno goduto in pochi, e non in molti. Perciò, l’entusiasmo sul futuro è stato rimpiazzato da una visione più cupa. Si è diffuso un sentimento di disperazione; persino la classe media, che si sentiva emancipata dalle necessità economiche di base, ora teme la povertà. Tutti, con poche eccezioni, tendono a ritenere che il domani sarà peggiore dell’oggi. <p> <p>Chi può permetterselo incoraggia i propri figli a trasferirsi e cercare migliori opportunità altrove. La storia ci insegna che può accadere di tutto quando le persone si sentono ingannate e trattate ingiustamente. Nonostante questi pericoli, i miei concittadini italiani si sono dimostrati molto maturi e profondamente legati alle loro istituzioni democratiche; non hanno occupato le piazze né hanno espresso il loro malcontento e la loro rabbia in maniera violenta. Al contrario, hanno utilizzato il voto democratico per sconfiggere le vecchie élite e sostenere coloro i quali suggeriscono strade alternative per tornare su un sentiero di prosperità. Il mio governo costituisce la risposta istituzionale al desiderio degli italiani di trovare una nuova prospettiva per il futuro. Il mio compito e la mia priorità come Presidente del Consiglio è preservare questo prezioso patrimonio di fiducia che mi è stato affidato, mettendo in campo soluzioni immediate per le necessità più urgenti del mio popolo. Solo continuando ad occuparmi delle necessità dei miei cittadini, sarò in grado di fare affidamento sulla loro fiducia per affrontare i problemi di lungo termine che hanno frenato la nostra economia per così tanto tempo. <p> <p>Lo ritengo un tema politico cruciale. Per troppi anni, i politici italiani hanno interpretato questa sequenza al contrario: dando priorità all’utilizzo della fiducia di cui disponevano invece che al mantenimento della stessa. Nel passato, hanno chiesto al popolo di fare sacrifici in nome di un futuro brillante. Hanno smantellato la regolamentazione del mercato del lavoro nel nome di una maggiore e migliore occupazione. Hanno accettato una ritirata dello Stato dal suo ruolo di produttore diretto di beni e servizi, in cambio di una presunta migliore qualità dei servizi, di prezzi inferiori e una maggiore soddisfazione dei consumatori. Temendo i “fallimenti dello Stato”, hanno chiesto al popolo di tollerare i “fallimenti del mercato”. La cura degli interessi di lungo termine è stata rimpiazzata dalla dipendenza dal breve termine. Le persone hanno già pagato il costo di questi cambiamenti, mentre i benefici si devono ancora vedere. I cittadini sono ora consapevoli del fatto che tutti i cambiamenti che hanno dovuto sopportare abbiano prodotto una società peggiore in termini di opportunità, distribuzione del reddito, giustizia sociale, condizioni del welfare, sicurezza del lavoro e prospettive di crescita per loro e i propri figli. Dobbiamo dare risposte a tutto questo. <p> <p>Non sarà facile e non succederà tutto domani. Ciononostante, mentre progettiamo e implementiamo le soluzioni, dobbiamo alleviare i problemi. Le due principali misure contenute nella nostra Legge di Bilancio, il Reddito di Cittadinanza e la cosiddetta Quota 100, sono le nostre risposte immediate alle urgenze del Paese. Il Reddito di Cittadinanza fornisce un sostegno al reddito a circa 1,7 milioni di famiglie povere, che corrispondono a 5 milioni di persone, in cambio della loro disponibilità a lavorare o ad acquisire le competenze necessarie per essere in grado di farlo in futuro. Le imprese hanno un incentivo ad offrire un lavoro alle persone coinvolte nel programma perché beneficeranno di sgravi sui contributi previdenziali e assistenziali. Il programma è orientato alle persone più povere, ma al contempo fornisce un meccanismo di assicurazione implicito per le famiglie della classe lavoratrice vulnerabili rispetto a shock inaspettati a causa della loro fragile situazione finanziaria. È opportuno chiarire alcune errate convinzioni riguardo alle nuove regole che si applicano all’età pensionabile. Questa misura rappresenta una soluzione riparatrice per un’intera generazione che, dall’oggi al domani, si è vista aumentare l’età pensionabile di molti anni. <p> <p>Crediamo che questa sia stata una seria violazione del patto sociale, alla quale si doveva porre rimedio. Inoltre, vorrei rassicurare tutti coloro che sono preoccupati della sostenibilità di lungo periodo del nostro sistema pensionistico. Il sistema rimane completamente sostenibile perché coloro che scelgono di andare in pensione prima finiranno per ricevere una somma inferiore e perché questa riforma si applica solo per tre anni. Lasciatemi inoltre sottolineare che chi sceglie di andare in pensione prima lascerà posti di lavoro vacanti che saranno occupati dai giovani. Nel settore pubblico, questo potrebbe innescare inoltre un ringiovanimento indispensabile del personale ed un aumento significativo della produttività. Siamo orgogliosi di essere riusciti a trovare il modo di introdurre questo programma nonostante lo stretto spazio disponibile per le nostre finanze pubbliche. <p> <p>Si tratta di interventi estremamente importanti e urgenti, necessari a guarire delle gravi ferite sociali. In ogni caso, difficilmente essi possono fornire di per sé una soluzione a problemi profondamente radicati nella nostra società, che è percepita come disuguale nelle opportunità che offre, ingiusta nella distribuzione della ricchezza prodotta, e incapace di generarne abbastanza per tutti. Per affrontare questi problemi, abbiamo bisogno di ampi correttivi alle regole che governano la nostra economia e la nostra società. Dobbiamo predisporre delle regole del gioco capaci di sostenere le persone comuni e di preservare l’ambiente; di generare una redistribuzione del reddito più equa, migliori opportunità per ognuno, condizioni di lavoro dignitose, sicure e stabili per tutti e non soltanto per una minoranza fortunata. In una parola, abbiamo bisogno di regole che mettano al centro gli esseri umani, le famiglie e la comunità. <p> <p>Dobbiamo smetterla di confondere i mezzi con i fini, come abbiamo fatto per tanti anni. Abbiamo bisogno di un nuovo “umanesimo”. Questa visione è radicalmente nuova. È una visione nuova perché non è costruita in termini di una contrapposizione tra statalismo e liberismo, come ha fatto la tradizionale divisione tra sinistra e destra per più di un secolo. Piuttosto, pensiamo che la vera divisione risieda tra coloro che hanno e coloro che non hanno il potere di cambiare le sorti della propria nazione. Pensiamo che questo diritto non possa essere concesso solo a una piccola minoranza di cittadini. Siamo radicali perché vogliamo riportare questo potere dove fin dall’inizio lo aveva collocato la nostra Carta Costituzionale: al popolo, che lo esercita nelle forme e nei limiti della legge. Si tratta di un programma vasto e multiforme, guidato da un concetto semplice: sostenere il merito mentre si combattono i monopoli e le rendite di posizione. <p> <p>Una sequenza infinita di riforme può scaturire dal perseguimento di questa idea fondamentale. Il sostegno del merito porterà la nostra attenzione sull’istruzione, e in particolare su quella della prima infanzia, che molti scienziati sociali ora considerano come la fase cruciale della vita in cui si decide il destino di una persona. La qualità dell’istruzione primaria per tutti, sebbene questa sia relativamente economica, è uno degli strumenti più potenti per creare uguaglianza nelle opportunità e uno degli investimenti di maggior rendimento a disposizione di una società. La lotta alle rendite di posizione e al comportamento monopolistico implica una revisione radicale delle regole per accedere ai mercati, per entrare negli ordini professionali; più in generale, una revisione di tutte le norme burocratiche che non perseguono altri obiettivi se non proteggere gli insider. <p> <p>Combattere le rendite di posizione significa essere inflessibili con la corruzione, perché si tratta dell’abuso di potere più vergognoso, volto a estorcere un beneficio da coloro che stanno solo chiedendo di esercitare un legittimo diritto. Il mio governo su questo fronte non ha avuto esitazioni. Abbiamo adottato una legge anticorruzione che al momento è tra le più severe al mondo. Abbiamo iniziato a rivedere la regolamentazione economica praticamente in qualsiasi materia: dalla normativa sulla crisi d’impresa, al codice degli appalti, alla riforma del codice e del processo civile. La nostra ambizione è dimostrare che non ci sono scelte mutuamente esclusive da fare tra una società più eguale, inclusiva (e direi gentile) e un’economia robusta che genera più ricchezza per tutti in maniera sostenibile. <p> <p>Quando l’equità è percepita da un ampio numero di persone, e la fiducia prevale sui comportamenti opportunistici, le persone tendono a guardare con maggiore speranza al futuro, e a rinunciare a qualcosa oggi per ottenere qualcosa di meglio domani. Quando gli sforzi e i sacrifici vengono ricompensati, invece di essere sfruttati dai percettori di rendite e dai loro comportamenti predatori, è razionale per le persone investire di più nel capitale umano e nel capitale fisico, perché avranno rendimenti maggiori. Quando il senso di inclusività è in grado di cementare le comunità, è razionale per le persone investire nel “capitale pubblico” e avere più fiducia nelle istituzioni, perché il frutto di questo investimento sarà condiviso equamente piuttosto che essere indirizzato esclusivamente ai più benestanti. Infine, una società più giusta ed equa è più forte perché le persone hanno fiducia reciproca, ed è più efficiente perché meno risorse vengono sprecate nella difesa di privilegi ingiusti. L’Italia oggi sta percorrendo questa strada. <p> <p>Noi vogliamo andare molto lontano, non so dire quanto tempo ci vorrà. Quello che so è che senz’altro la nostra battaglia per una società migliore sarebbe più facile se non fossimo soli lungo questo percorso. Ogni comunità, se lasciata sola, faticherà a fronteggiare i venti contrari che provengono da chi mette una Nazione contro l’altra solo per il proprio vantaggio. Se noi, come europei, fossimo più uniti in questi sforzi, saremmo molto più forti nel sostenere la visione originale che ha ispirato il sogno di un’Europa che protegge i suoi cittadini e i valori a noi cari: la libertà, la giustizia sociale, un trattamento equo per ciascuno, la solidarietà fra popoli e nazioni, lo Stato di diritto. Questa è l’Europa che noi italiani sogniamo. Un’Europa del popolo, dal popolo, per il popolo. Grazie per l’attenzione.<p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-23T20:52:04+01:00", "type": "economia"}
{"title": " Tre nuove compagnie aeree in Ibar ", "url": "https://www.lastampa.it/2019/01/24/economia/tre-nuove-compagnie-aeree-in-ibar-QIrzFs5btERZyZx2V3HEoM/pagina.html", "review": "", "content": "<p> <p>L’Ibar, che associa le compagnie aeree (italiane e straniere) operanti in Italia, inaugura il 2019 con l’ingresso di tre nuovi vettori: Ana (All Nippon Airways), Air Europa e Vueling. Commenta il presidente Benito Negrini, appena rieletto: «Interpretiamo queste nuove adesioni come il riconoscimento di un lavoro ben fatto e un incoraggiamento a proseguire nel percorso che ci vede costantemente impegnati nella tutela degli interessi delle compagnie aeree e dei loro clienti. In un mercato aperto come quello del trasporto aereo, i singoli attori si impegnano al massimo e competono tra di loro per conquistare e mantenere quote di mercato ma condividono l’obiettivo di operare in un quadro normativo chiaro e stabile e di poter contare su una adeguata rappresentanza a tutela degli interessi comuni».<p> <p>Ana (All Nippon Airways), fondata nel 1952 con appena due elicotteri, è diventata la più grande compagnia aerea in Giappone e una delle più importanti in Asia, con 78 rotte internazionali e 118 rotte interne. I passeggeri italiani in coincidenza da numerose città italiane fra cui Roma, Milano, Firenze, Bologna, Venezia, Napoli e Torino, possono volare a Tokyo Haneda via Francoforte, Monaco di Baviera e Vienna, e a Tokyo Narita via Düsseldorf e Bruxelles.<p> <p>Air Europa è una compagnia aerea controllata dalla holding Globalia Corporación, il maggior gruppo turistico di Spagna. Il suo network comprende 93 destinazioni in 30 paesi. Dall’Italia, Air Europa effettua un triplo servizio giornaliero per l’hub di Madrid da Milano Malpensa e Roma Fiumicino, in codeshare con Alitalia, e doppia frequenza da Venezia Marco Polo. <p> <p>Vueling Airlines è parte di Iag, uno dei principali gruppi aerei al mondo, e il suo network è operativa con oltre 330 rotte verso più di 120 destinazioni in tutta Europa, Medio Oriente e Africa. L’Italia è il suo secondo mercato internazionale dopo la Spagna e Fiumicino è il secondo hub internazionale della compagnia aerea dopo quello principale di Barcellona El-Prat; opera anche da Firenze e Catania.<p> <p>L’Ibar (Italian Board Airline Representatives) rappresenta 54 compagnie aeree. Suo scopo principale è la rappresentanza dei vettori nei rapporti con le istituzioni e con gli altri componenti della filiera del trasporto aereo.<p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-24T07:00:00+01:00", "type": "economia"}
{"title": "Pensioni di reversibilità", "url": "https://www.lastampa.it/2018/12/21/economia/pensioni-di-reversibilit-R591Du0zVI8KQsbwoVrrLO/premium.html", "review": "", "content": "<p> <p>Due sono le ipotesi che si verificano con riferimento alla pensione ai superstiti: <p> <p>- pensione di reversibilità: se il defunto beneficiava di pensione diretta di vecchiaia, anzianità o inabilità;  - pensione indiretta:   <p> <p>  a) se il defunto alla data del decesso aveva i vecchi requisiti di contribuz...continua <p><p> <p><p>", "time": "21/12/2018", "type": "economia"}
{"title": " Nasce Veepee, il colosso delle vendite online ", "url": "https://www.lastampa.it/2019/01/24/economia/nasce-veepee-il-colosso-delle-vendite-online-KzcCmedygyJbCFXjFpnjmK/pagina.html", "review": "", "content": "<p> <p>Il Gruppo Vente-privee, pioniere online delle vendite evento (che significa: prodotti o servizi di marchi prestigiosi acquistabili a prezzo scontato per un tempo limitato e solo dagli iscritti alla community) cambia nome e diventa ufficialmente Veepee, unendo così in un’unica piattaforma le varie acquisizioni che si sono succedute in questi anni (e che comprendono Privalia in Italia) con uno scopo dichiarato: conquistare l’Europa. Dove, tengono a precisare, pagano anche le tasse. <p> <p>Il gruppo francese del resto è presente in 14 paesi, ha 72 milioni di soci (di cui 12 milioni in Italia dove esiste dal 2018) e un volume d’affari a livello globale di 3,7 miliardi di euro. Ma dato fondamentale nel 2018, per la prima volta, il 50 per cento del fatturato è stato generato dalle vendite internazionali al di fuori del mercato francese. «Un risultato molto significativo, oggi commercializziamo più della metà dei prodotti dei nostri siti fuori dal nostro Paese. Dato che si inserisce nella strategia di rifocalizzarci sul mercato europeo, anche in seguito alle numerose acquisizioni degli ultimi tre anni», ci spiega Jacques-Antoine Granjon, marsigliese classe 1962, presidente, direttore generale e fondatore di Veepee. «Era una sfida importante per una società come la nostra, crediamo profondamente nell’Europa dove l’e-commerce è in crescita e lo sarà sempre di più anche se il settore è dominato dalle compagnie americane. L’Europa è il nostro futuro. Stiamo lavorando per riunire in un’unica piattaforma le nostre diverse realtà, sarà un processo graduale che parte dal cambio di nome e necessiterà mesi per compiersi completamente. L’obiettivo finale è quello di assicurare il servizio migliore a tutti i consumatori europei». <p> <p>«L’Italia in particolare - aggiunge - rappresenta un mercato molto significativo per noi: lo è sempre stato, ma fino a poco tempo fa le infrastrutture erano carenti e garantire consegne veloci, in un paese geograficamente così lungo, era difficile. Quindi siamo partiti piano. Ma oggi l’Italia è diventata centrale sia come utenti sia perché tanti brand prestigiosi di fashion e di design sono made in Italy». La moda, il cuore dell’attività storica di Vente-privee, rappresenta il 60 per cento del fatturato, ma ormai sul sito si possono acquistare anche altri tipi prodotti: si va dalla casa ai viaggi, dai vini alla gastronomia. Solo nel 2018 Veepee ha realizzato 54mila vendite-evento in collaborazione con 7mila brand per un totale di 120 milioni di prodotti venduti e 116mila pacchi inviati ogni giorno. In particolare Veepee collabora attualmente con oltre 900 brand italiani che vengono venduti nel 90 per cento dei casi a livello internazionale. «La nostra relazione con i brand che vendiamo è semplice: aiutiamo a fare vendere online alcuni marchi che hanno ottimi prodotti a buon prezzo». <p> <p>Il successo di Vente-privee è basato sull’intuizione di Granjon, che ha trasferito su internet la sua esperienza giovanile come stockista. Veepee mette in vendita decine di milioni di prodotti che sono pezzi di marca rimasti invenduti che e vengono proposti con forti sconti direttamente al cliente ma, questa volta, su larghissima scala e in un negozio virtuale. E le nuove tecnologie cambieranno ancora questo modello, rendendo possibile, soprattutto grazie all’impiego dell’intelligenza artificiale, di predire le vendite future e di generare modelli di acquisto sempre più personalizzati sui gusti dell’utente. «Investiamo molto nell’innovazione, soprattutto in persone. Nel 2018 abbiamo assunto più di 250 talenti IT che si aggiungono agli 800 profili tech già presenti. Abbiamo in programma di investire 100 milioni di euro per continuare a sviluppare la open innovation e rafforzare l’attività di R&amp;D in-house. Siamo anche partner di Station F (l’incubatore di start up più grande al mondo che ha inaugurato a Parigi nel 2017, ndr) e abbiamo lanciato il nostro acceleratore di start-up, con cui selezioniamo e investiamo su le nuove realtà che possono rendere più efficace e innovativo il commercio online». Come Daco, che grazie all’IA permette ai brand e ai distributori di avere una visione a 360° dei loro competitors, calcolando per esempio quante scarpe Nike di un certo modello vengono vendute, dati che sono utilissimi sia per stabilire i prezzi ma anche per ordinare automaticamente decine di milioni di prodotti o per realizzare analisi precise sugli assortimenti. <p> <p>«La gente vuole comprare sempre più in fretta e soprattutto dallo smartphone. Nei prossimi dieci anni l’esperienza dell’acquisto online sarà ancora più immediata e semplice. Probabilmente nei palazzi ci saranno delle cassette apposta per lasciare i pacchi comprati su internet e la tecnologia blockchain permetterà di essere anche più sicuri della provenienza dei propri acquisiti. La tracciabilità sarà tale che si potrà sapere esattamente in quale fabbrica vengono prodotte e da chi le scarpe che stai comprando e anche da dove provengono i materiali di cui sono fatte. Totale trasparenza», aggiunge Granjon, che anni fa ha acquistato le vecchie tipografie del quotidiano francese Le Monde per farne il suo regno a La Plaine Saint Denis (a nord est di Parigi), e che tra le altre cose è un grandissimo collezionista d’arte. «Amo molto soprattutto l’arte astratta. Quando ero giovane ho comprato un piccolo quadro monocromo del periodo blu di Yves Klein a cui sono molto legato. Ma l’arte la compro, non la venderò mai».<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-24T07:00:00+01:00", "type": "economia"}
{"title": "Duecentocinquantamila miliardi di dollari: il debito mondiale che preoccupa il Forum di Davos", "url": "https://www.lastampa.it/2019/01/24/economia/duecentocinquantamila-miliardi-di-dollari-il-debito-mondiale-che-preoccupa-il-forum-di-davos-mblm7r1aEtRKdWKL1ov31L/premium.html", "review": "", "content": "<p> <p>Duecentocinquantamila miliardi di dollari. Il mondo non è mai stato così indebitato, basti pensare che vent’anni fa l’esposizione valeva un terzo. Una vera e propria «bomba a orologeria» che rischia di esplodere e che per questo va disinnescata. Sì, ma come? Ci può essere una strategia comune a livello globale? Il G20 è la sede adatta oppure bisogna agire attraverso nuovi strumenti? «Ovviamente deve esserci un consenso vasto sulla strategia da usare, ma non dimentichiamoci che i motivi dietro... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 24 gennaio 2019", "type": "economia"}
{"title": "Moscovici: “Polemiche assurde e pretestuose Per Italia e Francia un destino comune”", "url": "https://www.lastampa.it/2019/01/24/economia/moscovici-polemiche-assurde-e-pretestuose-per-italia-e-francia-un-destino-comune-EOVTwutS5m2koMrSzxi5AO/premium.html", "review": "", "content": "<p> <p>A fine giornata, il destino proietta Pierre Moscovici nel centro del corteo che accompagna Giuseppe Conte fuori dai saloni del World Economic Forum. I due si riconoscono, si fermano, si salutano in inglese con commento veloce sulla trattativa che ha accompagnato la definizione della manovra. Proprio questo aspro confronto, confesserà più tardi il francese, è il modello che può ispirare Roma e Parigi per riporre le armi. «Quella intesa - sostiene il commissario Ue per l’Economia -, è stata la ... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 24 gennaio 2019", "type": "economia"}
{"title": "Hallac: il segreto dei media, oggi, è costruire un rapporto su tutti i canali", "url": "https://www.lastampa.it/2019/01/24/economia/hallac-il-segreto-dei-media-oggi-costruire-un-rapporto-su-tutti-i-canali-ybQVnnnk1wgOBWAFDUYcIN/premium.html", "review": "", "content": "<p> <p>Daniel Hallac è il Chief Product Officer di New York Media, ovvero il responsabile dei prodotti dell’azienda che pubblica la rivista New York e i cinque magazine digitali collegati. Quelle che seguono sono le sue risposte alle domande su alcuni punti specifici del modello di business innovativo del magazine che cinquant’anni fa ha lanciato Tom Wolfe e il New Journalism e che oggi è riuscito a trasformarsi in una media company contemporanea. Il vostro modello editoriale si fonda su una moltepl... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": "24 gennaio 2019", "type": "economia"}
{"title": " Ghosn si è dimesso, oggi i nuovi manager di Renault ", "url": "https://www.lastampa.it/2019/01/24/economia/renault-ghosn-si-dimesso-oggi-i-nuovi-manager-EKPFW22WISyc8dbX2ux9LO/pagina.html", "review": "", "content": "<p> <p>Il presidente e ceo della casa automobilistica francese Renault, Carlos Ghosn, in prigione in Giappone da più di due mesi, si è dimesso. Lo ha annunciato il ministro delle Finanze di Parigi, Bruno Le Maire, all’agenzia stampa Afp. Il ministro ha spiegato che ieri sera Philippe «Lagayette (direttore senior della Renault) ha ricevuto una lettera di Ghosn che annunciava il suo passo indietro, una decisione che ha aperto così la strada per la nomina dei nuovi amministratori. Fra poco meno di un’ora, infatti, si svolgerà il consiglio di amministrazione di Renault che dovrebbe formalizzare una doppia guida con Thierry Bollorè, finora numero 2 del gruppo e delfino designato da Ghosn, che diventerà il Ceo del gruppo, e Jean-Dominique Senard, ceo di Michelin, dovrebbe essere nominato presidente.<p> <p>Lunedì scorso Carlos Ghosn si era visto rifiutare dal tribunale di Tokyo la richiesta di scarcerazione preventiva su cauzione. Il manager, che nel 1999 era stato inviato da Renault in Giappone a gestire Nissan, per poi prendere dal 2005 la guida della casa madre francese e di tutta l’alleanza, si trova in un carcere a Tokyo dal 19 novembre. La decisione dei magistrati nipponici e la possibilità di una carcerazione almeno fino al 10 marzo, ma per il suo avvocato difensore potrebbe prolungarsi fino all’inizio del processo,, ha accelerato l’uscita di scena del super-manager. <p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-24T09:13:12+01:00", "type": "economia"}
{"title": " “Carige, per i risparmiatori nessun rischio di perdite sui bond” ", "url": "https://www.lastampa.it/2019/01/24/economia/carige-per-i-risparmiatori-nessun-rischio-di-perdite-sui-bond-6FLLqeu2tcYam2W1jbhnML/pagina.html", "review": "", "content": "<p> <p>L’eventuale intervento dello Stato per salvare Banca Carige con una ricapitalizzazione precauzionale, contemplato dal decreto legge, «in nessuna delle due modalità previste comporterebbe di per sé rischi di perdita alcuna per i titolari di obbligazioni ordinarie Carige, che sono le uniche in mano al retail». Lo afferma il direttore generale della Consob, Angelo Apponi, in audizione presso le commissioni riunite Finanze di Camera e Senato. Dal suo punto di vista «per i titolari di azioni, un eventuale intervento precauzionale sotto forma di sottoscrizione di nuove azioni emesse dalla banca avrebbe, invece e inevitabilmente, un effetto diluitivo sugli attuali azionisti».<p> <p><p> <p>  <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-24T10:04:13+01:00", "type": "economia"}
{"title": " Trivelle, M5S e Lega trovano l’accordo: stop di 18 mesi e canoni aumentati ", "url": "https://www.lastampa.it/2019/01/24/economia/trivelle-ms-e-lega-trovano-laccordo-stop-di-mesi-e-canoni-aumentati-oMzBVunPmKmjG48wo1MoQN/pagina.html", "review": "", "content": "<p> <p>La notte ha portato consiglio ai gialloverdi e ha allontanato il fantasma delle dimissioni di Sergio Costa, ministro dell’Ambiente, generale dei Carabinieri e fiore all’occhiello della squadra del M5S. Dopo la minaccia di dimissioni di Costa, sulle trivelle la maggioranza trova un accordo: aumentano di 25 volte i canoni per le concessioni delle trivelle; sospese per 18 mesi le ricerche di idrocarburi in attesa di un piano nazionale. Il M5S voleva un deterrente più pesante, un aumento di 35 volte dei canoni e su questi numeri si è combattuta l’ultima battaglia con la Lega. E tuttavia Costa si dice soddisfatto: “Io sono uomo semplice, step by step. L’importante è che abbiamo iniziato un percorso con lo stile rigoroso di tutelare l’ambiente, la moratoria è già un bel passaggio”. ”L’aumento dei canoni di 25 volte non è poco, considerate che le royalties per le estrazioni in Italia attualmente sono le più basse d’Europa”, dice il ministro. La Lega incassa che – diversamente da quanto chiesto dai grillini- non si sospenderanno le concessioni per le estrazioni e le concessioni in prossima proroga per le estrazioni. In sostanza la moratoria di 18 mesi non riguarderà gli impianti in più avanzato stato di sviluppo. Si potranno quindi svolgere tutte le attività inerenti la produzione di idrocarburi, come ad esempio la realizzazione di pozzi di sviluppo e di centrali di raccolta e trattamento. Nel frattempo sarà elaborato il “Piano per la transizione energetica sostenibile delle aree idonee”, il documento che dovrà individuare le zone dove sarà possibile effettuare operazioni legate all’oil e gas e quelle dove saranno vietate. Fonti della Lega salutano con favore l’aver salvato posti di lavoro. Ma la tensione con gli alleati resta alta: “Basta con la posizione del no a tutto, il partito dei no non fa bene al Paese”.<p> <p><p> <p>  <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2019-01-24T10:06:45+01:00", "type": "economia"}
{"title": "L’economia europea tende al brutto, Draghi non alza i tassi", "url": "https://www.lastampa.it/2019/01/24/economia/leconomia-europea-tende-al-brutto-draghi-non-alza-i-tassi-4cPfAvVWZZKefeLpvhqgdK/premium.html", "review": "", "content": "<p> <p>Ieri, mentre a Davos Giuseppe Conte vagheggiava ancora l’ipotesi di una crescita per quest’anno all’1,5 per cento, a Francoforte i governatori della zona euro affrontavano la cruda realtà. La produzione industriale delle due principali manifatture del Continente va male. La Germania ha sfiorato la recessione tecnica, l’Italia ha già un piede dentro. L’economia europea rallenta trascinata al ribasso dalle troppe incertezze: la possibilità di una Brexit disordinata, lo scontro negli Stati Uniti... continua    <p><p> <p> <p> Per leggere TopNews devi essere abbonato <p> <p> <p> <p> <p> 1,50€ A SETTIMANA <p> <p>  <p> <p> <p> Oppure abbonati a 6€ al mese <p> <p>  <p> <p><p> <p> <p> <p>  Abbonati <p> <p> Con l’abbonamento TOPNEWS digitale avrai: <p> <p> <p> <p> <p> <p> <p><p> <p> • una selezione di articoli internazionali, nazionali e locali <p> <p> <p><p> <p><p> <p> <p>  <p> Benvenuto   <p>   <p> SEI GIÀ ABBONATO? <p>  ACCEDI  <p> <p> <p>  Vuoi leggere tutti gli articoli?     Scopri le offerte dell'abbonamento Tutto Digitale per pc, tablet e smartphone <p> <p> <p> <p> <p>  SCOPRI <p> <p> <p><p> <p><p> <p> <p>  <p> <p> <p>", "time": " | 24 gennaio 2019", "type": "economia"}
