{"title": "Massimo Boldi sul palco della Cappuccina a Domodossola suona anche la batteria - La Stampa", "url": "https://www.lastampa.it/2019/01/21/edizioni/massimo-boldi-sul-palco-della-cappuccina-a-domodossola-suona-anche-la-batteria-CPW70a4TobwHjgfFrX6HLJ/pagina.html", "review": "", "content": "<p> <p>21/01/2019<p> <p>", "time": "21/01/2019", "type": "edizioni"}
{"title": "Presentata a Domodossola l’edizione 2019 dell’Almanacco Ossolano - La Stampa", "url": "https://www.lastampa.it/2019/01/21/edizioni/presentata-a-domodossola-ledizione-dellalmanacco-ossolano-I4RtjGx1IXzLnGmeNpjnHP/pagina.html", "review": "", "content": "<p> <p>21/01/2019<p> <p>", "time": "21/01/2019", "type": "edizioni"}
{"title": "Camion e spazzaneve davanti la Provincia. La protesta dei creditori: «Quelli senza soldi siamo noi» - La Stampa", "url": "https://www.lastampa.it/2019/01/21/edizioni/camion-e-spazzaneve-davanti-la-provincia-la-protesta-dei-creditori-quelli-senza-soldi-siamo-noi-AO0WM77QMP4DTV2wc0yLpK/pagina.html", "review": "", "content": "<p> <p>21/01/2019<p> <p>", "time": "21/01/2019", "type": "edizioni"}
{"title": "La serata con i Giovani musicisti ossolani alla scuola media di Domodossola - La Stampa", "url": "https://www.lastampa.it/2019/01/22/edizioni/la-serata-con-i-giovani-musicisti-ossolani-alla-scuola-media-di-domodossola-q9xakIw3oRUQ78SU0NjqdK/pagina.html", "review": "", "content": "<p> <p>L’orchestra dei Giovani musicisti ossolani diretta da Alberto Lanza ha aperto venerdì sera alla scuola media di Domodossola la seconda parte della rassegna “La musica in testa”. “America!” Il titolo del concerto, che è stato un viaggio tra Usa, Caraibi e Sudamerica. Prossimo appuntamento il 25 gennaio al teatro di Ornavasso. Foto Alberto Lorenzina <p><p>", "time": "22/01/2019", "type": "edizioni"}
{"title": "Un museo del cinema allestito in una mansarda di Verbania - La Stampa", "url": "https://www.lastampa.it/2019/01/24/edizioni/un-museo-del-cinema-allestito-in-una-mansarda-di-verbania-qDm9LDF1yh6gL1WXwqFOJJ/pagina.html", "review": "", "content": "<p> <p>24/01/2019<p> <p>", "time": "24/01/2019", "type": "edizioni"}
{"title": "Oltre cento proiettori e locandine originali dall’Ottocento nel museo del cinema a casa di Mario Conti - La Stampa", "url": "https://www.lastampa.it/2019/01/24/edizioni/oltre-cento-proiettori-e-locandine-originali-dallottocento-nel-museo-del-cinema-a-casa-di-mario-conti-Eirtg9nKVyJLmdwSXCtxZJ/pagina.html", "review": "", "content": "<p> <p>Mario Conti, 50 anni, nella mansarda di Zoverallo sulle colline di Verbania ha allestito un museo con oltre 100 proiettori - a manovella e a motore - e locandine originali a partire da fine Ottocento. In 20 anni di collezionismo, nato dall’immensa passione per il cinema, Conti ha recuperato macchinari rari e preziosi, un autentico pezzo di storia del cinema<p><p>", "time": "24/01/2019", "type": "edizioni"}
{"title": "Camion, spazzaneve e gilet arancioni: la protesta dei creditori della Provincia - La Stampa", "url": "https://www.lastampa.it/2019/01/22/edizioni/camion-spazzaneve-e-gilet-arancioni-la-protesta-dei-creditori-della-provincia-8Gh856epdqCWca6hdXDv2O/pagina.html", "review": "", "content": "<p> <p>Sono arrivati lunedì mattina verso le 8 con i loro camion spazzaneve e spargisale e li hanno posteggiati lungo il viale che dà accesso alla sede della Provincia e davanti al suo ingresso. Sono i titolari delle ditte che per il loro servizio aspettano il pagamento di fatture emesse nel 2017 e nel 2018. «La beffa è che a ottobre ci hanno chiesto di firmare la proroga del contratto per assicurare la pulizia delle strade per tutto l’inverno e subito dopo abbiamo scoperto che erano pronti a dichiarare il dissesto, che vuol dire farci fallire con la Provincia» ripetevano in più di venti davanti ai loro camion. A metà mattinata sono partiti i clacson per attrarre l’attenzione del palazzo, da dove il presidente Arturo Lincio, o il suo braccio destro Giandomenico Albertella, non si sono affacciati. Il primo era a colloquio dal prefetto, il secondo via per impegni professionali. Foto Danilo Donadio <p><p>", "time": "22/01/2019", "type": "edizioni"}
{"title": "Le università si sono presentate agli studenti di Domodossola - La Stampa", "url": "https://www.lastampa.it/2019/01/22/edizioni/le-universit-si-sono-presentate-agli-studenti-di-domodossola-gSCmjroDJTlIopi2da08EN/pagina.html", "review": "", "content": "<p> <p>Cosa fare dopo il diploma di scuola superiore? È un dilemma, o anche solo una domanda che ricorre spesso, per molti studenti. A Domodossola venerdì si è cercato di presentare delle possibili risposte grazie all’iniziativa «Orienta day». Una giornata dedicata alla formazione universitaria con la partecipazione di 23 delegazioni tra università ed enti di formazione provenienti dalle province del Nord Ovest italiano e dalla Svizzera. L’evento è stato organizzato dall’istituto Marconi-Galletti-Einaudi e dal liceo Spezia di Domodossola. Foto Alberto Lorenzina <p><p>", "time": "22/01/2019", "type": "edizioni"}
{"title": "Ergastolo per Alessio Alamia - La Stampa", "url": "https://www.lastampa.it/2019/01/18/edizioni/ergastolo-per-alessio-alamia-8Cwwx0Mu9QwqvUqtRnHQtN/pagina.html", "review": "", "content": "<p> <p>18/01/2019<p> <p>", "time": "18/01/2019", "type": "edizioni"}
{"title": "La commemorazione dei piloti del Canadair - La Stampa", "url": "https://www.lastampa.it/2019/01/19/edizioni/la-commemorazione-dei-piloti-del-canadair-08NpKy6QvrAqAWA8ds0vdL/pagina.html", "review": "", "content": "<p> <p>19/01/2019<p> <p>", "time": "19/01/2019", "type": "edizioni"}
{"title": "Cicciulin e Scignua aprono il Carnevale - La Stampa", "url": "https://www.lastampa.it/2019/01/21/edizioni/cicciulin-e-scignua-aprono-il-carnevale-EOBvzOrfVCwTVQHZECFgYM/pagina.html", "review": "", "content": "<p> <p> <p><p>", "time": "21/01/2019", "type": "edizioni"}
{"title": "L’anniversario dello schianto del Canadair - La Stampa", "url": "https://www.lastampa.it/2019/01/19/edizioni/lanniversario-dello-schianto-del-canadair-qH7KP9nmy9rDWlapzszQ3N/pagina.html", "review": "", "content": "<p> <p> <p><p>", "time": "19/01/2019", "type": "edizioni"}
{"title": "Allerta neve nel Savonese - La Stampa", "url": "https://www.lastampa.it/2019/01/23/edizioni/allerta-neve-nel-savonese-8EuDladBvB3pO9cHL4uDHP/pagina.html", "review": "", "content": "<p> <p> <p><p>", "time": "23/01/2019", "type": "edizioni"}
{"title": "La manifestazione di protesta dei lavoratori Pernigotti alla fiera del gelato di Rimini - La Stampa", "url": "https://www.lastampa.it/2019/01/22/edizioni/la-manifestazione-di-protesta-dei-lavoratori-pernigotti-alla-fiera-del-gelato-di-rimini-GJgMNco8iXOyvsI5YdNOKI/pagina.html", "review": "", "content": "<p> <p>22/01/2019<p> <p>", "time": "22/01/2019", "type": "edizioni"}
{"title": "Esplosione ad Albisola Superiore - La Stampa", "url": "https://www.lastampa.it/2019/01/22/edizioni/esplosione-ad-albisola-superiore-WZMC2S16qgOvG1N6CCL5XN/pagina.html", "review": "", "content": "<p> <p> <p><p>", "time": "22/01/2019", "type": "edizioni"}
{"title": "La nuova collezione Borsalino 2019-2010 che sarà presentata a Pitti uomo - La Stampa", "url": "https://www.lastampa.it/2019/01/08/edizioni/la-nuova-collezione-borsalino-che-sar-presentata-a-pitti-uomo-Y6YQGuDBYlJdtz4OYmnUwM/pagina.html", "review": "", "content": "<p> <p>Con la collezione autunno inverno 2019-2020 e con quelle a venire, Borsalino va à rebours, cercando di sollecitare e condividere proprio questo stupore infantile di fronte alla mirabile varietà degli oggetti naturali e dei manufatti, offrendo in premio un sentimento di piacere e sorpresa.<p><p>Un percorso eclettico che ricalca quello della vita di Giuseppe Borsalino, così la collezione autunno inverno 2019-2020 di Borsalino è il primo passo di questo viaggio, un prologo al romanzo d’avventura che è stata, e che sarà di nuovo, la vita del suo fondatore, il suo “story telling”.<p><p>", "time": "08/01/2019", "type": "edizioni"}
{"title": "Il Tir che ha preso fuoco sull’A26 e ha provocato code e rallentamenti per ore - La Stampa", "url": "https://www.lastampa.it/2019/01/22/edizioni/il-tir-che-ha-preso-fuoco-sulla-e-ha-provocato-code-e-rallentamenti-per-ore-MaHG4nJTfKpeMZthg3D2zJ/pagina.html", "review": "", "content": "<p> <p> <p><p>", "time": "22/01/2019", "type": "edizioni"}
{"title": "A Gozzano una piazza ricorda Falcone e Borsellino: “Significa che il loro lavoro continua” - La Stampa", "url": "https://www.lastampa.it/2019/01/15/edizioni/a-gozzano-una-piazza-ricorda-falcone-e-borsellino-significa-che-il-loro-lavoro-continua-AISWCho6h7tYbkVeQ5mebI/pagina.html", "review": "", "content": "<p> <p>15/01/2019<p> <p>", "time": "15/01/2019", "type": "edizioni"}
{"title": "«A novembre la Provincia ci ha fatto firmare i contratti e ora dicono che si rischia il fallimento: assurdo» - La Stampa", "url": "https://www.lastampa.it/2019/01/21/edizioni/a-novembre-la-provincia-ci-ha-fatto-firmare-i-contratti-e-ora-dicono-che-si-rischia-il-fallimento-assurdo-EsUrWPm0Y3uydsdgP4bnxM/pagina.html", "review": "", "content": "<p> <p>21/01/2019<p> <p>", "time": "21/01/2019", "type": "edizioni"}
{"title": "A colpi di clacson la protesta dei creditori della Provincia del Vco - La Stampa", "url": "https://www.lastampa.it/2019/01/21/edizioni/a-colpi-di-clacson-la-protesta-dei-creditori-della-provincia-del-vco-8Wjp5k7IlAmtAamsOrXZgO/pagina.html", "review": "", "content": "<p> <p>21/01/2019<p> <p>", "time": "21/01/2019", "type": "edizioni"}
{"title": "La Mezza di San Gaudenzio a Michele Belluschi - La Stampa", "url": "https://www.lastampa.it/2019/01/13/edizioni/la-mezza-di-san-gaudenzio-a-michele-belluschi-GJxEj8ebDSnppI5k1wtdTO/pagina.html", "review": "", "content": "<p> <p>Pronostici rispettati alla Mezza Maratona di San Gaudenzio dove questa mattina ha trionfato Michele Belluschi, lombardo di Figino, classe 1992, dell’Atletica Recanati. Sono stati in 1350 ai nastri di partenza della prova più difficile, complessivamente quasi duemila gli iscritti alla manifestazione podistica. Alle spalle di Belluschi si è piazzato Mattia Bertocchi, al terzo Marco Ercoli e al quarto Fabio Ercoli. Tra le donne successo di Chiara Milanesi davanti a Benedetta Broggi e Debora Li Sacchi. Curiosità: lo «start» è stato dato Da Buba Buzzegoli e Pablo Gonzalez, calciatori del Novara appena tornati a far parte dell’organico azzurro e amatissimi dai tifosi azzurri.<p><p>Fotoservizio Paolo Migliavacca <p><p>", "time": "13/01/2019", "type": "edizioni"}
{"title": "Le cagnette recuperate dai Carabinieri forestali - La Stampa", "url": "https://www.lastampa.it/2019/01/15/edizioni/le-cagnette-recuperate-dai-carabinieri-forestali-kAdWCkeb1tqgXn757HIbbN/pagina.html", "review": "", "content": "<p> <p>15/01/2019<p> <p>", "time": "15/01/2019", "type": "edizioni"}
{"title": "Il cuore della città ogni sabato accoglie i mercanti ", "url": "https://www.lastampa.it/2017/09/19/edizioni/verbania/il-cuore-della-citt-ogni-sabato-accoglie-i-mercanti-xlProHaNvxsJnW8GTnEiBI/pagina.html", "review": "", "content": "<p> <p>È il fulcro della vita cittadina, oggi salotto pedonale con bar e negozi, lo era anche nei secoli scorsi quando era il cuore del pentagono, il perimetro della cinta muraria che proteggeva il centro abitato nel periodo medioevale. Per molti aspetti ha mantenuto un legame con quel passato che si può intuire osservando i portici, le case a balconate e le piccole logge. Su alcuni capitelli delle colonne in granito sono riportati gli stemmi delle più importanti famiglie ossolane del Medioevo. Punto nevralgico della vita politica, oggi non resta traccia di molti palazzi del potere: di quello del vescovo-conte sul lato settentrionale rimane solo la torre di Briona, nell’omonima via. Quello della Comunità fu abbattuto a inizio Ottocento per permettere il passaggio della strada napoleonica del Sempione. Sempre a fine Ottocento fu costruito il primo teatro sociale, ancora funzionante tutto l’anno. Fu il contributo di Gian Giacomo Galletti a mettere in moto l’interesse per donare a Domodossola un luogo di ritrovo che fino a quel momento mancava. Per decenni da piazza Mercato sono transitate anche le automobili, ora invece insieme alle vie circostanti è un’isola pedonale che al sabato diventa un fiume di colori e profumi con il tradizionale mercato. Una targa su palazzo De Rodis, oggi sede di mostre d’arte, ricorda il privilegio commerciale concesso da Berengario I nel 917 d.C., una storia che continua. <p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2017-09-19T18:21:13+01:00", "type": "edizioni"}
{"title": "Domosofia, il piacere della conoscenza ", "url": "https://www.lastampa.it/2017/09/19/edizioni/verbania/domosofia-il-piacere-della-conoscenza-ZzmI6KgfZHyvvr8kbdLkWJ/pagina.html", "review": "", "content": "<p> <p>Un festival che nasce è qualcosa di bello. E’ emozione, voglia di fare, confrontarsi, curiosità di vedere come reagisce il pubblico, quanto contenti siano gli ospiti, che analisi ci sarà dalla critica. Un festival che nasce è piacere di crescere, di capire, di diffondere conoscenze e sapienze. E’ passione.<p> <p>Un festival che nasce è umiltà: ci sono tante rassegne valide, non si farà concorrenza a nessuno e neanche a gara per chi ha un ospite in più. E’ il piacere di stare insieme ad ascoltare chi ha qualcosa da dire e a riflettere in gruppo. E’ imparare e insegnare. Commuoversi davanti a una foto, sorridere per un artista di strada, esultare al racconto di quell’impresa che sembrava impossibile, incupirsi pensando a chi soffre. Ed è anche brindare in compagnia gustando un formaggio delle terre alte. <p> <p>Un festival che nasce è gioia, perché diffondere cultura è parte della vita. E non ha schieramenti, la conoscenza non può stare all’ombra di bandiere politiche e scavalca qualunque barriera sociale. <p> <p>La cultura è di tutti e per tutti. <p> <p>Per questo il giornale cammina al fianco di questa nuova avventura lanciata dal Comune di Domodossola. Domosofia nasce senza pregiudizi per aiutare a riflettere, con la giusta leggerezza. E se qualcuno si sentirà un poco più ricco, il risultato sarà raggiunto.<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2017-09-19T19:54:14+01:00", "type": "edizioni"}
{"title": "L’antico oratorio sotto le fronde del cedro del Libano ", "url": "https://www.lastampa.it/2017/09/19/edizioni/verbania/lantico-oratorio-sotto-le-fronde-del-cedro-del-libano-f6ge1HAtz7ucRLMzJSJ8iI/pagina.html", "review": "", "content": "<p> <p>Sono le fronde dell’antico cedro del Libano alto più di trenta metri a catturare chi passa da piazza Rovereto. E’ uno dei luoghi più caratteristici tra il municipio e piazza Mercato, punto nevralgico della prima edizione di Domosofia. L’imponenza del cedro rende ancora più scenografico il Palazzo, che deve il suo nome al conte Giacomo Mellerio, nato a Domodossola nel 1777 e cancelliere del regno Lombardo Veneto che non si dimenticò delle proprie origini. Nel palazzo progettato dall’architetto Gian Luca della Somaglia, il benefattore vi fondò nel 1818 il primo ginnasio della città a cui seguì l’aggiunta nel 1837 di un convitto in accordo con l’abate Antonio Rosmini. Fu così che nacque la prima sede del Collegio. Resta, di quell’epoca, l’oratorio della Madonna Immacolata, predisposto nel 1854 su progetto dell’architetto Giacomo Moraglia e oggi conosciuto come Cappella Mellerio. Di architettura neoclassica è diventata una sala polivalente intitolata all’avvocato Giovanni Falcioni, assessore nella giunta della Repubblica dell’Ossola del 1944, sindaco negli Anni 60 e presidente della Banca d’Intra. L’attuale amministrazione ne ha definito l’uso esclusivo per conferenze e cerimonie civili.<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2017-09-19T19:38:43+01:00", "type": "edizioni"}
{"title": "Il ritorno a casa di Fabrizio Rosselli in arte “Frizzo” ", "url": "https://www.lastampa.it/2017/09/19/edizioni/verbania/il-ritorno-a-casa-di-fabrizio-rosselli-in-arte-frizzo-1JGEXPxRflquKyVT0zcayL/pagina.html", "review": "", "content": "<p> <p>Leggerezza è anche divertimento. Con Domosofia torna in Ossola Fabrizio Rosselli, in arte Frizzo. Lasciata Crevola è diventato girovago del mondo facendo divertire grandi e bambini con i suoi spettacoli di arti circensi nelle piazze e nei teatri. Dopo aver studiato a Madrid, Torino e Tolosa ed essersi esibito per dieci anni ovunque, ha creato un suo personale show chiamato «Al Cubo». Ironia, colpi di scena, scherzi e giocoleria sono gli ingredienti dello spettacolo «Ironicamente Frizzo». Domosofia è anche musica: esplosivo il concerto che spazia tra i generi pop e gospel con 80 giovanissimi elementi del Coro Divertimento Vocale di Gallarate. Si ascolteranno brani dei Queen, ma anche della musica dance; per chi invece preferisce una proposta più classica è in programma il concerto d’organo di Marco D’Avola che farà rivivere le atmosfere musicali del melodramma di fine ‘800. <p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2017-09-19T19:41:33+01:00", "type": "edizioni"}
{"title": "Un invito a crescere scoprendo la città ", "url": "https://www.lastampa.it/2017/09/19/edizioni/verbania/un-invito-a-crescere-scoprendo-la-citt-vaOPlbu0l90JXUVc3qzioM/pagina.html", "review": "", "content": "<p> <p>È sempre motivo di grande soddisfazione poter offrire a cittadini e visitatori una nuova iniziativa; ma Domosofia, festival delle idee e dei saperi, rappresenta qualcosa di speciale: il tabellone degli appuntamenti è stato presentato solo pochi giorni fa, eppure già si percepiscono un interesse e una curiosità tipiche degli eventi con notevole prospettiva di crescita. <p> <p>Lo splendido centro storico di Domodossola, la cui struttura urbanistica sembra invitare in maniera naturale alla conversazione, conquisterà ospiti e pubblico. Per lo sviluppo turistico di Domodossola è importante creare manifestazioni di qualità che abbiano una precisa frequenza, costituiscono infatti un’occasione per attrarre nuovi visitatori e alimentare il circuito economico cittadino. <p> <p>Domosofia è un festival per tutti, caratterizzato da un approccio divulgativo e da un mix di momenti di approfondimento e ricreativi. È multidisciplinare e in diversi incontri siederanno sullo stesso palco testimoni di percorsi completamente differenti tra loro; questa contaminazione è un elemento che spiega il senso della manifestazione: invitare il pubblico a porsi con uno sguardo ampio di fronte alla società, agli individui e agli avvenimenti, a non fermarsi alla propria chiave di lettura delle cose e delle persone, ma a metterla continuamente in dubbio, a volerne ampliare i profili ascoltando gli altri. Questo è tanto più importante nel nostro tempo, dominato da rapporti filtrati dalle tecnologie e da un generale sentimento di diffidenza.<p> <p>Alla luce di queste considerazioni suona ancora più dolce il tema scelto per questa prima edizione: la leggerezza. Raggiungere tale stato appare oggi quasi utopistico e allora sarà ancora più affascinante coglierla nelle parole e nelle esibizioni di Domosofia per affrontare con slancio, fiducia e coraggio le vicende della vita. A partire dai giovani, che non a caso saranno i primi protagonisti.<p> <p>Mi piace pensare a Domosofia come a un abito comodo che tutti possano indossare: scorrete il programma e segnate gli appuntamenti cui non volete mancare, sono sicuro che ognuno troverà qualcosa di interessante.<p> <p>Chiudo ringraziando chi ha collaborato all’organizzazione del festival, i numerosi partner e gli sponsor. È profonda la gratitudine nei confronti di chi ci ha creduto fin dalla prima edizione.<p> <p>Buona Domosofia a tutti! <p> <p><p> <p>*Vice sindaco di Domodossola <p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2017-09-19T19:40:00+01:00", "type": "edizioni"}
{"title": "Domosofia, debutto al teatro Galletti con “Social senza paura” ", "url": "https://www.lastampa.it/2017/09/21/edizioni/verbania/domosofia-debutto-al-teatro-galletti-con-social-senza-paura-fwKKTYE1BzWhIgzy7tKysN/pagina.html", "review": "", "content": "<p> <p><p>Calvino fece della leggerezza una «Lezione» e si schierò dalla sua parte rispetto al contrapposto del «peso». Dalla leggerezza c’è da imparare perché permette di affrontare la vita con più semplicità, «che non è superficialità» come disse l’autore: per questo Domosofia, prima edizione di una manifestazione che consegna a Domodossola il suo festival culturale strutturato con la volontà di crescere, ha scelto questo tema. E poiché i primi a dover imparare e crescere (bene) sono i ragazzi, a loro sono dedicati i due eventi in apertura di un programma che ospiterà grandi personaggi di attualità, scienza, medicina, sport, moda, gastronomia. <p> <p><p> <p>L’attività di stamattina «Amici di click, social senza paura» apre lo spazio che gli organizzatori hanno voluto ritagliare per i giovani. La conferenza delle 10 al teatro Galletti indaga la «leggerezza» dell’adolescenza, che è innanzitutto un diritto, e i pericoli dei social, in primis il cyberbullismo. I ragazzi approfondiscono dubbi e debolezze parlandone con Laura Carassai - già caporedattore centrale e per decenni caporedattore delle edizioni provinciali de La Stampa -, con Assunta Esposito, vice questore aggiunto della polizia postale di Torino, con lo psicologo Michele Facci, con Anastasia Buda di Samsung Italia e con Elisa Maino, quattordicenne di Riva del Garda che ha vissuto il bullismo ma ha saputo trasformare i social da potenziale killer a vetrina di condivisione (con centinaia di migliaia di follower sul web). <p> <p><p> <p>LEGGI ANCHE - Domosofia, il piacere della conoscenza: il debutto è con 35 protagonisti <p> <p><p> <p>Stamattina saranno 240 gli studenti delle medie di Domodossola - insieme a 15 insegnanti - all’incontro sul cyberbullismo e nel pomeriggio 40 bambini delle elementari prendono parte al laboratorio di programmazione informatica alle 14 in cappella Mellerio; con Federica Gambel di Samsung Italia i più piccoli possono avvicinarsi al linguaggio informatico in maniera giocosa. <p> <p>Con domani (venerdì 22 ottobre) il programma di Domosofia diventa più fitto. Al mattino ancora spazio agli studenti; alle 17,30 «Leggerezza della mente» in cappella Mellerio con lo psichiatra Eugenio Borgna che dialoga con Carlo Bologna, caposervizio de La Stampa, quindi la «Conversazione sull’amore» delle 18,30 con il filosofo e sociologo Umberto Galimberti e l’adrenalina di «Passione montagna» che riunisce nel salotto del teatro Galletti - alle 21 - i campioni Damiano Lenzi, Silvio Mondinelli e Giulio Ornati insieme al giornalista Enrico Martinet de La Stampa.<p> <p> <p><p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2017-09-21T07:00:00+01:00", "type": "edizioni"}
{"title": "A Domodossola in viaggio tra idee e sapere guidati dalla leggerezza ", "url": "https://www.lastampa.it/2017/08/18/edizioni/verbania/cronaca/a-domodossola-in-viaggio-tra-idee-e-sapere-guidati-dalla-leggerezza-GBE395cZd6IzqcmPjtfZ2I/pagina.html", "review": "", "content": "<p> <p>Festival delle idee e dei saperi: questo sarà «DomoSofia» (titolo che fonde il nome della città con la parola greca sapienza), nuova proposta culturale di Domodossola in calendario da giovedì 21 a domenica 24 settembre. La rassegna, organizzata dall’amministrazione comunale, sarà improntata sulla divulgazione culturale e sul piacere di condividere proposte variegate con conferenze, incontri con gli autori, appuntamenti musicali, teatro. <p> <p><p> <p><p> <p>Filo conduttore è la «leggerezza», parola chiave che sarà lo spunto per declinare i diversi argomenti che caratterizzano gli appuntamenti. Ma leggerezza non è sinonimo di superficialità. Lo diceva già lo scrittore Italo Calvino: «Prendete la vita con leggerezza, che leggerezza non è superficialità, ma planare sulle cose dall’alto, non avere macigni sul cuore». <p> <p><p> <p><p> <p>Lo stile colloquiale caratterizzerà la kermesse e gli ospiti andranno a indagare su diverse tematiche. Gli approfondimenti saranno «contaminati» attraverso diverse discipline grazie al coinvolgimento di studiosi di scienza e di area umanistica, di giornalisti, attori e scrittori. Col loro contributo si scoprirà come si possa guardare alla vita con «leggerezza» nei suoi tanti aspetti: dallo studio, al lavoro, dall’amore, allo sport, dall’alimentazione al vivere nei Paesi in guerra. «DomoSofia» è una manifestazione pensata per adulti e bambini dato lo stile divulgativo degli incontri che punterà a favorire il contatto con il pubblico e il coinvolgimento di ogni fascia d’età. <p> <p><p> <p><p> <p>«E’ un progetto pilota» <p> <p>A fine mese sarà reso noto il programma con i nomi degli ospiti e degli incontri che animeranno Domodossola l’ultimo fine settimana di settembre. «E’ un progetto pilota, ma l’idea è che la manifestazione possa crescere, diventando un punto di riferimento in grado di coinvolgere non soltanto i cittadini di Domodossola» spiega l’assessore al Turismo Angelo Tandurella. <p> <p><p> <p><p> <p>Insieme all’amministrazione nell’organizzazione anche Pro loco e associazione De claritate mentis; partner finanziario è la Fondazione Comunitaria. Il salotto sarà l’intero Borgo della cultura, con i suoi spazi all’aria aperta ospiterà sia i momenti di riflessione e di approfondimento sia le occasioni ricreative. Tutte le proposte saranno gratuite. <p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2017-08-18T12:04:34+01:00", "type": "edizioni"}
{"title": "Domosofia, il festival che porta nelle piazze idee e saperi ", "url": "https://www.lastampa.it/2017/09/12/edizioni/verbania/cronaca/domosofia-il-festival-che-porta-nelle-piazze-idee-e-saperi-ybUMs3RnoROPRzH88Bph8M/pagina.html", "review": "", "content": "<p> <p>«C’è spazio per tutte le aspettative a Domosofia, grazie a una formula che racchiude tanti appuntamenti in un lungo fine settimana dove a Domodossola a svettare sarà la cultura». Presenta così il vice sindaco e assessore al Turismo Angelo Tandurella il festival delle idee e dei saperi, al debutto quest’anno. Organizzato da amministrazione comunale di Domodossola, Pro loco e La Stampa, Domosofia porterà da giovedì 21 a domenica 24 nel Borgo della cultura una serie di appuntamenti che, toccando vari temi, avranno la leggerezza come filo conduttore. <p> <p><p> <p><p> <p>In programma 5 esibizioni artistiche e 19 incontri in cui poter approfondire da diverse angolature i temi con 35 relatori. Ci saranno filosofi, scienziati, scrittori, artisti, giornalisti, atleti, alpinisti. Il programma è stato presentato ieri a Palazzo di città da Tandurella e dal sindaco Lucio Pizzi, convinto che il festival «potrà calamitare l’interesse di appassionati anche da fuori provincia». Presente Maurizio De Paoli, presidente della Fondazione Comunitaria, ente che «ha scelto di credere nel progetto perché ha le carte in regola per diventare una grande manifestazione».<p> <p><p> <p><p> <p> Per quattro giorni il centro storico sarà animato da eventi. A parlare di attualità ci sarà il direttore de La Stampa Maurizio Molinari, che domenica 24 alle 18,30 nel salotto di piazza Mercato segnerà la chiusura del festival. Attesa per le «conversazioni» con lo psichiatra Eugenio Borgna (venerdì alle 17,30), il sociologo Umberto Galimberti (venerdì alle 18,15) e il filosofo Carmelo Vigna (domenica alle 16). Sabato alle 21 incontro con Eugenio Giudici, scrittore di gialli. <p> <p><p> <p><p> <p>A metà strada tra mondo umanistico e scienza gli interventi sabato alle 19 sulle emozioni del neuroscienziato Giovanni Frazzetto e del filosofo Fabio Minazzi. Per gli appassionati di sport tre gli appuntamenti: venerdì alle 21 al teatro Galletti la conferenza con l’alpinista Silvio Mondinelli e i due fuoriclasse Damiano Lenzi e Giulio Ornati; sabato alle 11 la presentazione del libro sui supereroi del Milan di Edoardo Maturo e alle 16,30 l’incontro con l’editorialista della Gazzetta dello Sport Alberto Cerruti sul volume dedicato a Claudio Gentile. <p> <p><p> <p><p> <p>In programma poi conversazioni su temi più svariati, tutti legati alla leggerezza: ci sarà Enrico Galiano, tra i professori più amati dagli alunni (sabato 15,30); Fabiana Giacomotti che si concentrerà sui retroscena della moda e Simona Bencini voce dei Dirotta su Cuba (sabato alle 17,15) e Paolo Gallo, manager del World economic forum (sabato alle 18,15). Domenica parleranno di creatività la giornalista Chiara Gatti e lo stylist Matteo Osso (alle 15,30) e di ignoranza Antonio Sgobba, giornalista Rai (alle 16). Con Stella Pulpo e Giovanni Cafaro (alle 16,30) si tratterà di ironia e genialità, mentre su come interpretare la leggerezza in cucina alle 17 interverranno Cinzia Scaffidi, vice presidente Slow Food con gli chef Matteo Sormani, Andrea Ianni e Giorgio Bartolucci e il ristoratore Massimo Sartoretti.<p> <p><p> <p><p> <p>Iniziative con le scuole <p> <p>Due i momenti per le scuole: giovedì sul cyberbullismo per le medie, mentre venerdì quello centrato sul futuro per le superiori. Due i concerti: quello del Coro divertimento vocale (sabato alle 21) e dell’organista Marco d’Avola (domenica alle 11,45). L’artista di strada Frizzo sabato e domenica divertirà i passanti per le vie del centro, mentre il laboratorio di narrazione dedicherà un omaggio a Calvino. Programma completo sul sito www.domosofia.it. <p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2017-09-12T07:00:00+01:00", "type": "edizioni"}
{"title": "Domosofia, il programma del festival ", "url": "https://www.lastampa.it/2017/09/19/edizioni/verbania/domosofia-il-programma-del-festival-t7FYgJ8Ue8DIKnuKmcy79K/pagina.html", "review": "", "content": "<p> <p>GIOVEDI’ 21 SETTEMBRE <p> <p>H 10 teatro Galletti<p> <p>Amici di click. Social senza paura<p> <p>Assunta Esposito  (vice questore aggiunto polizia postale), Michele Facci (psicologo), Elisa Maino (web talent), Anastasia Buda (manager Samsung Italia).<p> <p>Modera Laura Carassai, La Stampa<p> <p>H 14 cappella Mellerio<p> <p>Laboratorio tecnologico-informatico<p> <p>Anastasia Buda (Samsung Italia)<p> <p><p> <p>VENERDI’ 22 SETTEMBRE <p> <p>H 10 teatro Galletti<p> <p>Il futuro è mio. Testimonianze  ed esperienze per vivere la sfida<p> <p>Piero Parietti (psichiatra e psicoterapeuta), Vittoria Riboni (imprenditrice agricola), Fabio Zecchini (imprenditore digitale), Claudia Baracchi (docente di filosofia morale), Anastasia Buda (manager Samsung Italia), Adriano Sarazzi (amministratore unico International Chips)<p> <p>Modera Francesco Moscatelli, La Stampa <p> <p>H 17,30 cappella Mellerio<p> <p>La leggerezza della mente<p> <p>Eugenio Borgna (psichiatra)<p> <p>Dialogo con Carlo Bologna, La Stampa<p> <p>H 18,15 piazza Rovereto Conversazione sull’amore  <p> <p>Umberto Galimberti (filosofo e sociologo)<p> <p>Introduce Maurizio De Paoli, presidente Fondazione Comunitaria Vco <p> <p>H 21 cappella Mellerio <p> <p>Contro un mondo pietrificato   <p> <p>Laboratorio di narrazione <p> <p>H 21 teatro Galletti<p> <p>Passione Montagna<p> <p>Silvio Mondinelli (alpinista)<p> <p> «Sorridere (e respirare) a ottomila metri» Damiano Lenzi (sci-alpinista)<p> <p>«Dopo il Mezzalama i cinque cerchi?», Giulio Ornati (trail runner)<p> <p>«Correre con le aquile»<p> <p>Presenta Enrico Martinet, La Stampa<p> <p><p> <p>SABATO 23 SETTEMBRE <p> <p>H 11 cappella Mellerio<p> <p>I supereroi del calcio, <p> <p>le fiabe della buonanotte <p> <p>a tinte rossonere<p> <p>Edoardo Maturo (scrittore)<p> <p>Conducono Davide Boretti, La Stampa <p> <p>e Dario Falcini, giornalista radiofonico<p> <p>H 11,30 piazza Repubblica dell’Ossola<p> <p>Ironicamente Frizzo<p> <p>Fabrizio Rosselli (arti circensi)<p> <p>H 15,30 cappella Mellerio <p> <p>Eppure cadiamo felici <p> <p>Enrico Galiano (scrittore e docente)<p> <p>Modera Cristina Pastore, La Stampa<p> <p>H. 16,30 piazza Mercato<p> <p>Giornata nazionale di sensibilizzazione alla donazione del midollo osseo<p> <p>Intrattenimento<p> <p>H. 16,30 piazza Rovereto <p> <p>E sono stato Gentile. <p> <p>Alberto Cerruti (editorialista <p> <p>La Gazzetta dello Sport)<p> <p>Conducono <p> <p>Davide Boretti, La Stampa <p> <p>e Dario Falcini, giornalista radiofonico<p> <p>H 17,15 cappella Mellerio<p> <p>Moda e Musica<p> <p>Fabiana Giacomotti (scrittrice)<p> <p>«Oltre le apparenze, la moda»<p> <p>Simona Bencini (cantante)<p> <p>«La leggerezza della musica leggera»<p> <p>Modera Chiara Fabrizi, La Stampa<p> <p>H 18,15 cappella Mellerio<p> <p>Lavoro e successo: essere vincenti<p> <p>e restare liberi<p> <p>Paolo Gallo (World Economic Forum)<p> <p>Intervista Cristina Pastore, La Stampa<p> <p>H 19 piazza Rovereto<p> <p>Pensiero ed emozioni: le ali della vita<p> <p>Giovanni Frazzetto (neuroscienziato)<p> <p> Fabio Minazzi (docente di filosofia della scienza)<p> <p>Introduce M.Fiorenza Coppari, giornalista<p> <p>H 21 piazza Mercato<p> <p>Coro Divertimento Vocale   <p> <p>Concerto e proiezioni su Casa de Rodis <p> <p>H 21 cappella Mellerio<p> <p>In punta di penna... leggere leggero <p> <p>Eugenio Giudici (scrittore)<p> <p> Enrico Maggi (speaker Canale 5)<p> <p>Presenta Alessandro Grossi, editore<p> <p><p> <p>DOMENICA 24 SETTEMBRE <p> <p>H 12 chiesa Collegiata<p> <p>Concerto d’organo<p> <p>Marco D’Avola (organista e compositore)<p> <p>H 15,30 piazza Rovereto<p> <p>La creatività fra arte e moda<p> <p>Matteo Osso (sty6list)<p> <p> Chiara Gatti (storica e critica dell’arte)<p> <p>Modera M. Fiorenza Coppari, giornalista<p> <p>H. 16 cappella Mellerio<p> <p>La sorpresa dell’ignoranza <p> <p>La leggerezza del desiderio <p> <p>Antonio Sgobba (giornalista Rai, scrittore)<p> <p>Carmelo Vigna (docente filosofia morale) <p> <p>Introduce Fabio Mancini, presidente associazione De Claritate Mentis<p> <p>H. 16,30 piazza Rovereto<p> <p>Ironia femminile e genialità<p> <p>Stella Pulpo (blogger e scrittrice)<p> <p> Giovanni Cafaro (codista)<p> <p>Modera M.Fiorenza Coppari, giornalista<p> <p>H 16,30 piazza Mercato<p> <p>Ironicamente Frizzo bis<p> <p>Fabrizio Rosselli (arti circensi)<p> <p>H 17 piazza Mercato<p> <p>Mangia come parli<p> <p>Cinzia Scaffidi, giornalista e docente<p> <p>H 17,30 piazza Mercato<p> <p>Le leggerezza in cucina<p> <p>Tavola rotonda<p> <p>Matteo Sormani (Walser Schtuba)<p> <p>Andrea Ianni (Trattoria Vigezzina)<p> <p>Massimo Sartoretti (Divin Porcello)<p> <p>Giorgio Bartolucci (Eurossola)<p> <p>H 18,30 piazza Mercato<p> <p>Uno sguardo sul mondo tra cronaca e storia: le incertezze del presente, le necessità del futuro. Vivere e sorridere<p> <p>come antidoto alle tensioni mondiali<p> <p>Maurizio Molinari, direttore La Stampa<p> <p>Introduce Ivan Fossati, La Stampa<p> <p>H 19,30 piazza Mercato<p> <p>Brindisi di chiusura del Festival <p> <p>Specialità degli chef di Cooking for Alp<p> <p><p> <p>Altre informazioni su: www.domosofia.it <p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2017-09-19T13:43:32+01:00", "type": "edizioni"}
{"title": "Il sindaco Pizzi: “Il nostro progetto turistico abbraccia tutta l’Ossola” ", "url": "https://www.lastampa.it/2017/09/19/edizioni/verbania/il-sindaco-pizzi-il-nostro-progetto-turistico-abbraccia-tutta-lossola-T6PkfUSfOACoOy8CHfeyaM/pagina.html", "review": "", "content": "<p> <p>Sindaco Lucio Pizzi, il Borgo della Cultura è un gioiello: quali le strategie affinché non rimanga solo un contenitore? <p> <p>«E’ un percorso elaborato che dura da anni. Riempire il contenitore richiede tempo, idee, esperimenti, progetti. Domosofia è uno dei passi più significativi, con grandi contenuti». <p> <p><p> <p>Quanto è importante investire sulla cultura? <p> <p>«Con gli assessori Daniele Folino e Angelo Tandurella abbiamo preso decisioni precise. Investire su pochi eventi che abbiano le qualità per acquisire un segno caratteristico dell’offerta di Domodossola».   <p> <p>Cosa ci si aspetta da Domosofia? <p> <p>«Ci si aspetta di coinvolgere quanta più gente possibile. L’impostazione che è stata data, la dinamicità e lo stile colloquiale delle conferenze possono affascinare un pubblico di tutte le età e di qualsiasi preparazione». <p> <p> <p> <p>Un festival di questo tipo può catturare l’interesse dei giovani? <p> <p>«Nella sua ideazione si è cercato di tener conto proprio di loro. Non a caso l’apertura sarà con due conferenze dedicate agli studenti».<p> <p><p> <p>Domosofia nel nome e nel simbolo - il pentagono - richiama con forza la città: potrebbe diventare un brand turistico? <p> <p>«Sicuramente, ma la nostra intenzione va oltre. L’idea è di trovare sinergie importanti per il rilancio sì di Domodossola, ma anche e soprattutto dell’intera Ossola. Ne è un esempio il portale turistico a cui stiamo lavorando che sarà dedicato a tutto il territorio ossolano».<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2017-09-19T16:00:30+01:00", "type": "edizioni"}
{"title": "Grossi, libraio-editore che mette in salvo la storia dell’Ossola ", "url": "https://www.lastampa.it/2017/09/19/edizioni/verbania/grossi-libraioeditore-che-mette-in-salvo-la-storia-dellossola-LsCo5LEk0SoxwwzaOjpktO/pagina.html", "review": "", "content": "<p> <p>Da ottantuno anni è la libreria di Domodossola, quella che è stata capace di stare al passo con i tempi e le nuove esigenze della clientela. Affacciata su piazza Mercato, è lì dal 1936 quando fu aperta da Giovanni Grossi e oggi è parte integrante del cuore storico della città. A Domosofia è la libreria di riferimento: nei luoghi delle conferenze sarà infatti allestito uno spazio riservato alle proposte editoriali. «E’ importante che in un festival ci sia un punto dedicato ai libri - spiega Alessandro Grossi (foto), che con il fratello Luigi continua l’attività del padre -: agli autori fa piacere ed è un’occasione per il pubblico di acquistare il volume e scoprire con più calma i temi di cui ha sentito trattare nelle conferenze». Alessandro e Luigi Grossi nel corso degli anni hanno ampliato l’attività: nel 1980 hanno creato una casa editrice che da subito si è caratterizzata per il forte legame con il territorio ossolano. Le guide dedicate all’escursionismo nelle valli sono diventate un fedele compagno da tenere nello zaino. Come l’«Almanacco», classica strenna natalizia. E poi c’è la costante attenzione alla storia locale: «Domo borgo millenario», di Enrico Rizzi, è l’ultima pubblicazione di un autore che ha firmato numerose opere per lo scaffale di Grossi, libraio-editore che alla vetrina in piazza negli ultimi anni ha affiancato quella online.<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2017-09-19T18:12:04+01:00", "type": "edizioni"}
{"title": "Domosofia, il piacere della conoscenza: il debutto è con 35 protagonisti ", "url": "https://www.lastampa.it/2017/09/18/edizioni/verbania/domosofia-il-piacere-della-conoscenza-il-debutto-con-protagonisti-0KcW5AtCBzYihteXryMjuI/pagina.html", "review": "", "content": "<p> <p>Nato da un’idea del vice sindaco Angelo Tandurella che voleva lanciare un’iniziativa al tempo stesso culturale e turistica, in breve con «Domosofia» si è sviluppato un nuovo festival culturale che da giovedì a domenica porterà a Domodossola 35 protagonisti divisi in 24 appuntamenti.<p> <p><p> <p>Si spazia dalle relazioni internazionali alla montagna, dallo sport alle guerre, dall’economia al bullismo, con una parola chiave: leggerezza. «Intesa - anticipa Tandurella - come non drammatizzare oltre il giusto. Ai ragazzi delle scuole, ad esempio, parleremo di come vivere bene i social senza diventarne vittime, lo farà anche un vice questore della polizia postale, ma con leggerezza, cioè con una visione positiva e costruttiva». Con la stessa parola come spunto iniziale, domenica pomeriggio a conclusione della rassegna il direttore de La Stampa Maurizio Molinari parlerà di come si cerca di vivere al meglio in ogni parte del mondo, nonostante tensioni e incertezze.<p> <p><p> <p>La partenza è proprio dedicata ai ragazzi. Giovedì mattina alle 10 al teatro Galletti tra i protagonisti dell’incontro «Social senza paura» ci sono la giovane blogger Elisa Maino e la manager di Samsung Italia Anastasia Buda. Venerdì, stessa ora e stesso luogo, ai giovani che frequentano le superiori si cercherà di dare prospettive nel mondo del lavoro con gli imprenditori Vittoria Riboni, Fabio Zecchini, Adriano Sarazzi e lo psicoterapeuta Piero Parietti. <p> <p><p> <p>In serata tre incontri molto attesi: alle 17,30 in cappella Mellerio (piazza Rovereto) con lo psichiatra Eugenio Borgna, un’ora dopo con il sociologo Umberto Galimberti, quindi alle 21 al teatro Galletti l’evento dedicato alla montagna con l’alpinista Silvio Mondinelli, lo sci alpinista Damiano Lenzi e il vincitore di molti ultra trail Giulio Ornati moderati da Enrico Martinet. <p> <p><p> <p>Sabato le presentazioni dei libri di Edoardo Maturo, Enrico Galiano, Alberto Cerruti, Fabiana Giacomotti, Eugenio Giudici e i dialoghi con la cantante dei Dirotta su Cuba Simona Bencini e con l’economista Paolo Gallo, dirigente del World Economic Forum. Domenica tra gli ospiti lo stilista Matteo Osso, poi Antonio Sgobba, Carmelo Vigna, la blogger Stella Pulpo, il «codista» Giovanni Cafaro e spazio agli chef Matteo Sormani, Andrea Ianni, Giorgio Bartolucci e al ristoratore Massimo Sartoretti prima della conclusione con il direttore de La Stampa.<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2017-09-18T07:00:00+01:00", "type": "edizioni"}
{"title": "Enrico Rizzi: “Il Sempione, chiave del successo per una città a respiro internazionale” ", "url": "https://www.lastampa.it/2017/09/19/edizioni/verbania/enrico-rizzi-il-sempione-chiave-del-successo-per-una-citt-a-respiro-internazionale-pD8rzGH05ieIuNmhW2YsNM/pagina.html", "review": "", "content": "<p> <p>Enrico Rizzi, lei ha indagato il passato di Domodossola con un’attenta ricerca da poco sfociata nel volume «Domo borgo millenario», edito da Grossi. Qual è stata la fortuna più grande della città? <p> <p>«Il Sempione. Domodossola altrimenti non si sarebbe sviluppata in questo modo. Fino al Trecento è una realtà che stenta a diventare borgo, poi tra il XII e XIII secolo con l’apertura di questa via di comunicazione cambia tutto. Domo diventa un borgo moderno. Si attrezza per accogliere pellegrini e mercanti, sorge il primo ospizio che diventerà il monastero dei frati minori di San Francesco, la città si caratterizza sempre più per il mercato. Una fortuna, quella legata al Sempione, che nell’Ottocento continuerà con la costruzione della strada napoleonica e, cento anni dopo, con la ferrovia. E’ stata la grande svolta». <p> <p><p> <p>Le Alpi sono state risorsa o barriera? <p> <p>«Sicuramente una risorsa e non soltanto per il passaggio dal Sempione ma anche per le altre rotte, pensiamo al collegamento tra Berna e Milano sui sentieri attraverso il passo del Gries in valle Formazza. L’economia si è retta sul commercio di prodotti come il sale o il vino».<p> <p><p> <p>Qual è stato l’ostacolo maggiore che Domodossola ha dovuto affrontare nel corso della sua storia? <p> <p>«Il fiume. Anche in questi giorni tocchiamo con mano la potenza delle alluvioni. Domo è stata costruita nel greto del Bogna, esposta alle piene del torrente. Una condizione che non le ha consentito di espandersi: le mura a difesa del borgo sono state costruite solo nel Trecento e la situazione non si presentava molto diversa fino all’età napoleonica. Ma attenzione, il Bogna non era il nemico. Il nemico era la città, anche la storia dovrebbe considerare di più la natura, non limitandosi a una lettura antropica degli avvenimenti».<p> <p><p> <p>Cosa vede, da storico, nel futuro di Domodossola? <p> <p>«Una straordinaria prospettiva di valorizzazione del suo patrimonio culturale. Una vera capitale delle valli dell’Ossola. Cultura e turismo devono andare a braccetto. Le Alpi non sono più elemento di divisione e Domodossola può far valere il suo ruolo di città con respiro internazionale. E’ un crocevia europeo, sulle rotte tra Milano, Parigi e Basilea. E in questo contesto il commercio potrà continuare ad essere una delle voci più importanti dell’economia. L’antico borgo può continuare a crescere e affrontare nuove sfide, senza sentirsi più costretto nell’antico pentagono di pietra».<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2017-09-19T15:56:44+01:00", "type": "edizioni"}
{"title": "Cooking for Alp, buona tavola rispettando la filiera ", "url": "https://www.lastampa.it/2017/09/19/edizioni/verbania/cooking-for-alp-buona-tavola-rispettando-la-filiera-h7Uon4re8WRD51OKInaAfK/pagina.html", "review": "", "content": "<p> <p>Lggerezza nel cibo? Mauro Tiboni, vice presidente di Cooking for Alp, la risposta ce l’ha stampata in mente. «Quella volta che eravamo a Roma e la gente era in estasi assaggiando la panna fresca della Latteria di Crodo, scodellata in bicchierini tra le balle di fieno portate dalle valli Antigorio e Formazza, che sprigionavano aromi alpini più inebrianti del miglior tabacco». L’associazione punta proprio lì: far scoprire l’autenticità dei prodotti - e della cucina che li interpreta - delle montagne e delle valli ossolane. «Sono il frutto di saperi che esprimono autenticità, non potevamo non esserci a Domosofia» aggiunge Tiboni. Cooking for Alp ha come filosofia una cucina sana dove c’è posto per qualsiasi alimento prodotto nel rispetto dell’animale, della terra e dei consumatori. E dove c’è del buon vino.<p> <p> <p> <p> <p> <p><p> <p> <p><p> <p>", "time": "2017-09-19T18:20:23+01:00", "type": "edizioni"}
